{
    "text": "Ja, meine lieben Freundinnen und Freunde, Freiheit und Demokratie sind keine Selbstverständlichkeit. Um das zu erkennen, brauchen wir leider nicht weit schauen. Und genauso wie wir für Frieden und Freiheit stehen, müssen wir auch die Demokratie verteidigen. Nicht, wie Ricarda schon sagte, als Staubsaugervertreter der Demokratie, nicht die Demokratie besser vermarkten, sondern besser machen. Dafür stehen wir Grüne. Und dafür haben wir die richtigen Lösungen und Ideen und konnten auch in der Bundesregierung schon einiges davon realisieren. Den Ausbau der erneuerbaren Energien, Bürokratieentlastung, Einführung des Bürgergelds, neues Staatsangehörigkeitsrecht, ja, auch das völlig zu Unrecht zu viel kritisierte Gebäudeenergiegesetz. Andere wollten wir angehen, konnten wir aber nicht. Aber auch drei Jahre einer noch so guten Koalition könnten nicht den Stillstand der Jahre davor heilen. Es reicht also eben nicht, die richtigen Konzepte und die richtigen Lösungen zu haben. Wir müssen sie auch umsetzen können. Dazu gehören starke Grüne. Damit wir unsere Position bei Regierungsbeteiligung auch mit dem notwendigen Gewicht einbringen können. Dazu gehört aber auch eine breite Akzeptanz für die Maßnahmen, die oft Veränderungen bedeuten und den Leuten auf den ersten Blick einiges zumuten können. Wir müssen klar machen, dass es eben kein Festhalten am Status quo geben kann. Die Automobilbranche und deren Zulieferer zeigen gerade ganz deutlich, was passiert, wenn Politik den Eindruck vermittelt, man könne ewig so weitermachen, man verliert den Anschluss. Wenn der Wind der Veränderung weht, bauen die einen Mauern und die anderen Windmühlen, sagt schon ein altes chinesisches Sprichwort. Und zu wem passt das besser als zu uns, die wir mit Bündnis 90 Mauer niedergerissen haben und als Bündnis 90 die grünen Windräder bauen. Um die Deutungshoheit zurückzugewinnen und auch die Mauern in so manchen Köpfen zum Bröckeln zu bringen, gehört es aber eben auch, gegen Desinformation zu kämpfen. Und meine lieben Freundinnen und Freunde, dafür will ich mich einsetzen. Versteht mich nicht falsch, die Meinungsfreiheit in unserem Grundgesetz, Artikel 5, Absatz 1, ist ein hohes Gut. Aber verdammt nochmal, Hass, Hetze und falsche Tatsachenbehauptungen sind eben keine Meinung. Deswegen müssen wir viel stärker gegen deren massenhafte Verbreitung vorgehen. Mit rechtsstaatlichen Mitteln, im Einklang mit den europäischen Digitalgesetzen, müssen wir die sozialen Medien besser regulieren, denn deren Selbstregulierung ist krachend gescheitert. Und welche Macht die Plattformen und darüber verbreitete Kampagnen haben, können wir bei den Wahlen in den USA, Georgien, der Republik Moldau und aktuell in Rumänien mit großem Erschrecken live sehen. Und solch eine europäische Handlungsfähigkeit müssen wir auch in andere Bereiche übertragen. Wir müssen eine digitale und technologische Souveränität erreichen, denn was Nord Stream für die Abhängigkeit von russischem Gas war, sind unsere Abhängigkeiten von den chinesischen Chip-Herstellern und US-amerikanischen Internetgiganten heute und wenn wir nichts dagegen unternehmen, auch morgen. Wir schwächen uns selbst und machen uns für Konflikte der Zukunft erneut erpressbar, egal ob es um Taiwan oder Strafzwelle geht. Und auch das ist eine Frage der Klimagerechtigkeit. Denn es ist schon absurd, wenn wir bei der Einhaltung der Klimaziele auf China schimpfen, aber gleichzeitig den Ausbau der Industrie dort mit Kohleverstromung und unglaublichen Eingriffen in die Natur billigend in Kauf nehmen, weil niedrige Standards gelten und wir die Waren- und Dienstleistungen deswegen billiger bekommen. Deswegen müssen wir der Industrie auch hier sinnvolle Anreize bieten, uns unabhängiger zu machen. Natürlich nicht nach dem Motto der Privatisierung von Gewinnen und Verstaatlichung von Verlusten. Für die digitale Souveränität sollten wir anfangen, den Datenschutz als Chance zu begreifen, nicht als Problem. Datenschutz ist kein Selbstzweck, denn wie der Klimaschutz nicht das Klima schützt, sondern die Menschen, schützt der Datenschutz nicht die Daten, sondern die Persönlichkeitsrechte der Menschen, unser aller Bürgerinnenrechte. Natürlich brauchen wir eine Reform, denn ein föderaler Datenschutz hat keinen Platz in einem internationalen Wettbewerb und unterschiedliche Auslegungen innerhalb der EU beschädigen die Wettbewerbsfähigkeit. Und mit der sogenannten künstlichen Intelligenz rollt schon die nächste technologische Welle auf uns zu, die unbedingt von Anfang an begleitet werden muss, weil sie einerseits so viele Chancen bietet und andererseits so viel Schaden anrichten kann. Die Tinte unter dem AI-Eck der EU war noch nicht trocken. Da kamen schon die ersten Überwachungsfantasien von vollumfassender Datenerfassung und Auswertung. Denn dann würde ja ein Computer entscheiden und alles wäre völlig neutral. Doch genau das Gegenteil ist der Fall. Denn bei diesen generativen Modellen der künstlichen Intelligenz ist so vorurteilsbehaftet wie kaum ein Algorithmus. Denn es hat nicht von den Regeln des Heute und den Visionen der Zukunft gelernt, sondern von den Mustern und Strukturen der Vergangenheit. Lieber Christian, kommst du bitte zum Ende? Von offener und versteckter Diskriminierung. Für eine gemeinwohlorientierte Informationsgesellschaft, die uns dabei hilft, unsere Ziele von Klimaschutz bis Feminismus zu erreichen, würde ich mich gerne einsetzen. Christian, kommst du bitte zum Ende? Dafür bitte ich um Eure Stimme. Vielen Dank.\n",
    "summary": "In seiner Rede betont der Redner die Notwendigkeit, Freiheit und Demokratie aktiv zu verteidigen und nicht nur zu vermarkten, und dass die Grünen Lösungen für aktuelle Herausforderungen anbieten, die auch umgesetzt werden müssen. Er warnt vor den Gefahren von Desinformation und der Abhängigkeit von digitalen Technologien und fordert eine stärkere europäische Handlungsfähigkeit sowie eine Reform des Datenschutzes. Abschließend mahnt er, dass die Chancen und Risiken der künstlichen Intelligenz sorgfältig abgewogen werden müssen, um eine gemeinwohlorientierte Informationsgesellschaft zu schaffen.",
    "buzzword": "```python\npolitische_forderungen = [\n    \"Verteidigung von Freiheit und Demokratie\",\n    \"Regulierung der sozialen Medien zur Bekämpfung von Desinformation\",\n    \"Erreichung digitaler und technologischer Souveränität\",\n    \"Reform des Datenschutzes zur Verbesserung der Wettbewerbsfähigkeit\",\n    \"Begleitung und Regulierung der Entwicklung von künstlicher Intelligenz\"\n]\n```",
    "youtube_id": "L9ePHyT1fZM"
}