{
    "text": "Liebe Freundinnen und Freunde, wisst ihr noch, wann ich das erste Mal hier stand, um mich bei euch zu bewerben? 2002, genau. Damals war ich 18, ziemlich nervös, und habe immer auf meinem Club-Handy mit einem gewissen Omid Nouripour telefoniert, der heute auch hier ist. Seitdem hat sich einiges geändert, die Weltlage leider nicht zum Besseren. Putins Überfall auf die Ukraine, die Wahl Donald Trumps, Inflation und eine Klimakrise, die eben nicht etwas für die ferne Zukunft ist, sondern die im Hier und Jetzt stattfindet. Ich war in Baku auf der internationalen Klimakonferenz, und es hat mich wirklich tief bewegt, weil jeder Mensch, mit dem ich dort gesprochen habe, egal ob aus der Arktis, aus Nepal, aus Südamerika, aus Spanien, jeder Einzelne hatte eine persönliche Geschichte, wie die Klimakrise ihn, seine Familie, sein Land jetzt schon schädigt. Wie Menschen sterben, wie Menschen hungern, und Studien zeigen, dass, wenn wir die Klimakrise jetzt nicht in den Griff kriegen, dass das so weitergehen wird, und das wird auch dazu führen, dass die Bierpreise sich verdoppeln. Und da würde ich mal sagen, das ist doch etwas, das selbst Markus Söder Sorgen machen sollte, oder? Aber seit 2002 hat sich viel geändert, aber zwei Sachen sind gleich geblieben. Anstatt sich den Herausforderungen zu stellen, stecken die CSU und ganz viele andere Parteien lieber den Kopf in den Sand, und Friedrich Merz will immer noch ins Kanzleramt, dabei ist er ungefähr so modern wie mein Klapp-Handy von damals. Liebe Freunde, es prägt doch nichts, jetzt den Kopf in den Sand zu stecken und darauf zu hoffen, dass die 90er zurückkommen. Nein, wir müssen gemeinsam die Zukunft gestalten. Ich bin fest davon überzeugt, die beste Zeit, die liegt noch vor uns. Und woher nehme ich diese Zuversicht? Erstens, die Wirtschaft ist klar Kurs auf Klimaneutralität. Weltweit sind letztes Jahr doppelt so viel investiert worden in Erneuerbare wie in die Fossilen. In Deutschland haben wir 60 Prozent unserer Stromerzeugung jetzt schon erneuerbar. 60 Prozent! Klimaschutz ist heute ein Business Case. Die Zukunftstechnologien, die sind grün. Und zweitens nehme ich Zuversicht auch von euch. Ihr seid diejenigen, die tagtäglich das Land am Laufen halten, mit Herz und Verstand. Ihr arbeitet in der Pflege, im Handwerk, im Kindergarten. Ihr seid Pioniere im Bereich Solar. Ich gucke nach Butzbach. Ihr unterstützt Geflüchtete vor Ort. Ihr seid bei Omas gegen Rechts. Und gemeinsam haben wir jetzt eine Aufgabe, dafür zu sorgen, dass unser Land eben auch mit Herz und Verstand regiert wird. Dafür zu sorgen, dass nicht diejenigen gewinnen, die Trump feiern oder die bei Putin auf dem Schoß sitzen. Sondern, dass wir eine moderne Wirtschafts- und Klimapolitik machen können. Denn Klimapolitik ist moderne Wirtschaftspolitik. Und dafür kämpfen wir jetzt gemeinsam mit Robert Habeck im Kanzleramt. Uns ist klar, wem das nicht gefällt. Wladimir Putin und seinen Freunden in Europa, zum Beispiel in Ungarn. Das merke ich immer wieder bei den Ratssitzungen in Brüssel. Da sitze ich hinter dem Deutschland-Schild. Und ich muss ehrlich sagen, das erfüllt mich immer wieder mit sehr viel Stolz. Weil ich sitze ja nicht als Anna aus Hofheim, sondern ich vertrete 80 Millionen Menschen. Ich vertrete euch. Und ich kämpfe für die Ziele, an die ich glaube. Für einen Frieden in Freiheit. Dafür Brücken zu bauen in Europa statt Gräben. Und es macht einen Unterschied, liebe Freundinnen und Freunde, wer hinter diesem Deutschland-Schild sitzt. Es macht einen Unterschied für Europa, wer in Berlin regiert. Und deswegen ist es gut, liebe Freundinnen und Freunde, dass wir im Aufwind sind. Immer mehr Menschen wollen bei uns mitmachen. Über 20.000 bundesweit. Einige von ihnen habe ich heute Morgen hier schon getroffen. In Umfragen lehnen wir deutlich zu. Kommst du langsam zum Schluss? Genau. Es wird ein harter Wahlkampf. Wir haben viele Anfeindungen und es wird kalt. Und deswegen habe ich schon mal meine Lieblingswollsocken rausgeholt. Die hat meine Oma Käthe mir gestrickt. Ungefähr zu dem Zeitpunkt, als ich hier zum ersten Mal stand. Auf die Frage, wie geht's dir, hat meine Oma immer gesagt, muss ja. Muss ja. Ich habe das gehasst, weil das so typisch war für die Frauen in dieser Generation, die sich selber immer hinten angestellt haben. Muss ja. Jetzt ertappe ich mich dabei, wie ich selber diese Wörter ganz oft ausspreche. Wenn ich gefragt werde, schafft ihr Grünen das, über 20 Prozent bei der Bundestagswahl zu holen? Muss ja. Schafft ihr es? Robert Habeck. Ja, das muss, liebe Freundinnen und Freunde, weil wir eine moderne Wirtschaftspolitik brauchen und ein stabiles Klima, ein starkes Europa und starke Frauen, Vielfalt und Menschenrechte. Das muss. Ja, das muss. Und deshalb ziehen wir gemeinsam in den Wahlkampf unseres Lebens. Ich freue mich drauf und bitte um euer Vertrauen. Vielen Dank.\n",
    "summary": "In seiner Rede reflektiert der Redner auf seine Anfänge im Jahr 2002 und die sich zuspitzenden globalen Herausforderungen wie den Ukraine-Konflikt, den Klimawandel und wirtschaftliche Unsicherheiten. Er betont die Notwendigkeit, den Kopf nicht in den Sand zu stecken und eine moderne Wirtschafts- und Klimapolitik zu gestalten, während er Zuversicht aus den Fortschritten im Bereich erneuerbare Energien und dem Engagement der Menschen schöpft. Abschließend ruft er dazu auf, gemeinsam in den Wahlkampf zu ziehen, um ein starkes, gerechtes und zukunftsfähiges Deutschland zu schaffen.",
    "buzzword": "```python\npolitical_demands = [\n    \"Klimaneutralität und Klimaschutz als zentrale Wirtschaftsziele\",\n    \"Moderne Wirtschafts- und Klimapolitik gegen populistische Tendenzen\",\n    \"Unterstützung für Erneuerbare Energien und innovative Wirtschaftstechnologien\",\n    \"Frieden in Freiheit und Brückenbau in Europa\",\n    \"Stärkung von Vielfalt, Menschenrechten und Frauen in der Politik\"\n]\n```",
    "youtube_id": "L9ePHyT1fZM"
}