{
    "text": "Liebe Leute, ich bin Jakob, 35 Jahre alt, davon 20 Jahre Parteimitglied und ich arbeite als Volkswirt in der Eisenbahnforschung. Und jetzt könnte ich euch natürlich viel über grüne Verkehrspolitik erzählen. Ich könnte euch erzählen, wie katastrophal die Lage bei der Bahn ist, dass nach 16 Jahren Merkel die Infrastruktur kaputt ist und es an allem fehlt. Ich könnte euch erzählen, dass wir verkehrspolitisch immer noch nicht klar sind, wollen wir lieber mehr neue Autobahnen oder sanieren wir doch das Bahnnetz? Und dass ich gestern, genauso wie die drei Monate davor, von 6.30 Uhr bis nach 10 Uhr gearbeitet habe, dass wir trotz exorbitant steigender Trassenpreise auch in Zukunft noch fernverkehrender Fläche haben, weil er gerade massiv bedroht ist. Ich könnte euch auch erzählen, dass das alles anders geht, dass die Schweiz zeigt, wie ausgezeichnet die Bahn funktionieren kann und dass, wenn wir die Verkehrswende wirklich wollen würden, wir auch mit 10 statt 50 Millionen Autos klarkommen würden. Oder ich könnte davon erzählen, dass ich während Olympia in Paris war und dass ohne Autos eine Großstadt plötzlich ganz leise und menschenfreundlich werden kann. Aber wir alle wissen, die letzten Jahrzehnte hat es nie an guten Ideen gefehlt, aber sehr oft an der nötigen Mehrheit zur Umsetzung. Und ich glaube, das können wir ändern. Da draußen gibt es viele Menschen, die, weil sie sich nicht mehr vertreten fühlen, leider zu oft bei den Rassenfängern landen. Es gibt eine Jugend, die genau weiß, dass der Klimawandel sie mit voller Kraft erwischen wird. Aber weil sie hoffnungslos ist, fängt sie nun auch an, die AfD zu wählen. Liebe Leute, wir haben die Antworten, wie eine gute Zukunft gelingen kann. Unsere Antworten sind durchdacht und meistens sogar durchgerechnet. Nur vermittelt kriegen wir diese Botschaften noch nicht genug. Und natürlich liegt das nicht nur an uns. 40 Jahre Neoliberalismus haben die Menschen vereinsamen lassen. Und auch der Klimawandel macht vielen Angst. Da ist es manchmal leichter, die Augen zuzumachen und nichts zu tun. Trotzdem zeigen progressive Politikerinnen überall auf der Welt, dass man die Menschen mit einer klaren Erzählung, mit glaubwürdigem Handeln und mit viel, viel Hartnäckigkeit von der notwendigen Transformation überzeugen kann. Anne Hidalgo hat das in Paris geschafft. In Brasilien regiert nicht mehr ein rechtsextremer Möchtegern-Putschist, sondern weder der Sozialdemokrat Lula. Und nach jahrelanger Organisationsarbeit hat Die Linke in England einen Erdrutschsieg eingefahren und am stärksten haben die Grünen gewonnen. Was müssen wir dafür tun, damit diese Erfolge auch in Deutschland möglich werden? Klar ist, noch so viele professionelle Kampagnen, Frames und Spins werden niemanden mehr überzeugen. Dafür ist das Misstrauen einfach zu groß. Das haben wir in den USA gesehen. Was wir stattdessen brauchen, sind erstens mehr überzeugende Erzählungen, die erklären, wie eine gute Zukunft aussehen kann. Unsere Forderungen sind alle gut, aber sie sind oft zu sehr im Klein-Klein. Eine Sprache, die die Leute verstehen und die Bereitschaft zuzuhören. Politik spreche überzeugt niemanden mehr und Menschen werden uns nur dann überzeugen, wenn sie uns abnehmen, dass wir ihre Lebensrealität verstehen. Deswegen zuhören statt zutexten. Drittens den systematischen Aufbau von Vertrauen und Glaubwürdigkeit. Einerseits durch PolitikerInnen, die eben nicht direkt vom Hörsaal in den Plenarsaal gewechselt sind, sondern denen die Menschen abnehmen, dass sie ihre Sorgen kennen und andererseits dadurch, dass wir in unserem gesamten Handeln zeigen, dass wir die soziale Frage mitdenken und niemanden zurücklassen werden. All das will ich mit euch zusammen umsetzen. Mein Vorbild ist nicht Kamala Harris, sondern eher Bernie Sanders. Ich bin nicht glamourös und ich habe auch nicht zu allen Fragen direkt eine wohlformulierte Antwort mit der richtigen Meinung parat. Aber was ich habe, sind zwei Jahrzehnte ehrenamtliche Erfahrung in Partei und Gesellschaft, die Fähigkeit, hart zu arbeiten, eine klare Haltung und die Bereitschaft, da hinzugehen, wo Leute sind, die noch nicht von unserer Meinung überzeugt sind. Liebe Leute, vor uns liegt im wortwörtlichen Sinne ein eisiger Wahlkampf, vier Jahre Donald Trump und wahrscheinlich auch noch viele andere Frustrationen. Aber vergessen wir nicht, Lächeln ist die schönste Art, dem Gegner die Zähne zu zeigen. Eine bessere Welt ist möglich, vergessen wir nicht, darauf zu hoffen. Denn wenn wir an uns glauben und hartnäckig bleiben, haben wir alles, was es dafür braucht. Um all das umzusetzen, dafür bitte ich um eure Unterstützung, gehen wir raus, machen wir Deutschland grüner, Glück auf!\n",
    "summary": "Jakob spricht über die Herausforderungen der deutschen Verkehrspolitik und kritisiert die Missstände in der Bahn-Infrastruktur, während er die Notwendigkeit einer Verkehrswende betont. Er appelliert an die Zuhörer, dass überzeugende Erzählungen und das Verständnis der Lebensrealitäten der Menschen entscheidend sind, um Vertrauen und Glaubwürdigkeit aufzubauen. Abschließend ruft er dazu auf, gemeinsam an einer besseren Zukunft zu arbeiten und die Grünen in Deutschland zu stärken.",
    "buzzword": "```python\npolitische_forderungen = [\n    \"Verbesserung der Bahn-Infrastruktur und Verkehrswende\",\n    \"Reduktion der Anzahl von Autos auf den Straßen\",\n    \"Erhöhung der Glaubwürdigkeit und des Vertrauens in die Politik\",\n    \"Stärkung sozialer Aspekte in der politischen Agenda\",\n    \"Entwicklung überzeugender Erzählungen zur Vermittlung politischer Botschaften\"\n]\n```",
    "youtube_id": "L9ePHyT1fZM"
}