{
    "text": "Liebe Freundinnen und Freunde, es gibt Sätze, die brennen sich ein, weil sie eine Wahrheit aussprechen, die man kaum ertragen kann. Eine Freundin von mir, inzwischen über 80 Jahre alt, war ihr Leben lang Lehrerin. Sie hat Generationen von Kindern begleitet, ihnen Lesen, Schreiben und Rechnen beigebracht. Aber vor allem eins, sie hat ihnen gezeigt, dass sie etwas wert sind. Als ich ihr nach meinem Abitur erzählte, dass ich Lehramt studieren will, sagte sie diesen einen Satz, der mir immer wieder durch den Kopf geht. Deutschland hat seine Kinder nicht gern. So ein Satz und das von einer Frau, die ihr ganzes Leben der Bildung gewidmet hat. Und doch beschreibt dieser Satz die Realität. Marode Schulen, fehlende Lehrkräfte, Kinder, die hungrig lernen müssen. Ein System, das zu oft trennt, statt Chancen zu eröffnen. Ein System, wo das Motto gilt, wer hat, dem wird gegeben und wer nichts hat, bleibt zurück. Ich will, dass sich das endlich ändert, liebe Freundinnen und Freunde. Und ja, Bildung kostet Geld, aber sie ist die beste Investition in unsere Zukunft. Was wir heute in junge Menschen investieren, das entscheidet darüber, wie stark und gerecht unsere Gesellschaft morgen ist. Und deshalb stehe ich hier, weil jedes Kind die besten Chancen verdient. Und weil wir Grüne dafür kämpfen, dass wir klar sagen können, ja, Deutschland hat seine Kinder gern. Aber soziale Gerechtigkeit geht noch viel weiter und sie ist die Grundlage für alles. Denn wenn Menschen das Gefühl haben, dass Arbeit sich lohnt, dass sie sich auf ein gutes Leben verlassen können und keine Angst davor haben, abgehängt zu werden, entsteht Vertrauen. Vertrauen in sich selbst, in die Politik und in unsere Zukunft. Für mich bedeutet das, Wohnen darf kein Luxus sein. Menschen dürfen nicht die Hälfte ihres Einkommens für die Miete ausgeben oder überhaupt keine Wohnung finden, weil die Preise immer weiter steigen. Und es darf auch nicht sein, dass der Wocheneinkauf zum finanziellen Kraftakt wird oder Menschen sich entscheiden müssen, ob sie heizen oder essen. Soziale Gerechtigkeit heißt, das Leben muss für alle bezahlbar sein, egal ob es um Lebensmittel, um Energie oder um Mobilität geht. Und genau dafür haben wir Grüne die richtigen Antworten. Ob Klimageld, Kindergrundsicherung, das 49-Euro-Ticket oder die Mietpreisbremse. Wir setzen uns dafür ein, dass das Leben bezahlbar wird und alle eine echte Chance auf ein gutes Leben haben. Liebe Freundinnen und Freunde, wenn wir die Partei sind, die den Menschen zuhört, die ihre Probleme erkennt und eine Politik macht, die im Leben der Menschen ankommt, dann schaffen wir das. Dann können wir eine Gesellschaft aufbauen, in der niemand zurückgelassen wird. Gerecht, nachhaltig und zukunftsfähig. Und dafür stehe ich. Ich möchte für euch in den Bundestag, um genau dafür zu kämpfen, für soziale Gerechtigkeit, die den Namen verdient, für Bildung, die alle erreicht und für eine Zukunft voller Chancen. Liebe Freundinnen und Freunde, mein Name ist Andreas May, ich bin Direktkandidat für Marburg-Biedenkopf und ich bitte um euer Vertrauen. Mit euch, mit Zuversicht. Vielen Dank.\n",
    "summary": "In seiner Rede thematisiert Andreas May die Herausforderungen im deutschen Bildungssystem und den Mangel an sozialer Gerechtigkeit, der es vielen Kindern und Familien schwer macht, Chancen zu erhalten. Er plädiert für Investitionen in Bildung und eine Politik, die das Leben für alle bezahlbar macht, sei es bei Wohnkosten, Lebensmitteln oder Mobilität. May strebt danach, im Bundestag für eine gerechte, nachhaltige und zukunftsfähige Gesellschaft zu kämpfen, in der niemand zurückgelassen wird.",
    "buzzword": "```python\npolitische_forderungen = [\n    \"Investition in Bildung\",\n    \"Soziale Gerechtigkeit und bezahlbares Leben\",\n    \"Bezahlbare Mieten und Wohnraum\",\n    \"Energie- und Lebensmittelpreise senken\",\n    \"Chancengleichheit für alle Kinder\"\n]\n```",
    "youtube_id": "L9ePHyT1fZM"
}