{
    "text": "Liebe Freundinnen, vor fast vier Jahren stand ich vor euch. Damals sagte ich, ich trete für einen Marathon an, nicht für einen Sprint. Der rassistische Anschlag von Hanau hatte mich bis aufs Mark erschüttert. Und ich hatte mir mit aller Kraft fest vorgenommen, gegen diesen Hass anzugehen. So sehr, dass ich entschieden habe, nach 15 Jahren meine Kanzlei zu verlassen und mich voll und ganz dieser Aufgabe zu widmen. Damals stand ich vor euch und bereitete mich auf meinen Marathon vor. Und heute, heute bricht es mir das Herz, dass wir uns fragen müssen, wie machen wir unser Bundesverfassungsgericht resilienter? Wie schützen wir es vor rechtsradikalen Kräften? Oder wenn Kulturschaffende aus Sachsen oder Thüringen mir sagen, weißt du, in Wahrheit bereiten wir uns doch schon längst darauf vor, was passiert, wenn Faschisten an die Macht kommen. Der Kampf um eine offene und vielfältige Gesellschaft ist seither die Grundlage für meine Arbeit im Bundestag. Im Sommer dieses Jahres stand ich in der Deutschen Botschaft in Washington und durfte zahlreichen Menschen ihre Einbürgerungsurkunde überreichen. Das Besondere, sie alle waren Nachfahren deutscher Juden und Jüdinnen. Und 80 Jahre nach der Shoah haben sie beschlossen, wir holen uns diese Staatsbürgerschaft, die unseren Eltern und Großeltern entrissen wurde, wir holen sie uns wieder zurück, wir holen uns unsere alte Heimat zurück. Und ich erinnere mich an eine junge Frau, sie kam auf mich zu, um ihre Urkunde entgegenzunehmen und vor sich trug sie ein Schwarz-Weiß-Bild ihres Großvaters. Und ich hatte den Eindruck, sie gehen nun gemeinsam diesen Weg. Für mich war das ein sehr bewegender Tag. Nicht nur, weil ich an meine eigene Fluchterfahrung natürlich gedacht habe, aber auch, weil ich daran gedacht habe, dass wir heute wieder in unserem Land Menschen haben, die auf gepackten Koffern sitzen. Menschen, die sich hier nicht sicher fühlen. Und das will und kann ich nicht hinnehmen. Vor fast vier Jahren habt ihr mich zu eurer Bundestagskandidatin gemacht. Heute bin ich Rechts- und Kulturpolitikerin in unserer wunderbaren grünen Bundestagsfraktion. Und mit meinem Wahlkreis Werra-Meißner-Hersfeld-Rotenburg vertrete ich den ländlichen Raum. Und ich bin die erste schwarze Frau im Deutschen Bundestag. Seitdem kämpfe ich um unsere Demokratie. Ich kämpfe für die Absicherung unseres Bundesverfassungsgerichts. Ich kämpfe um die Reform der Staatsangehörigkeitsrechte. Und ich kämpfe für unsere Kulturlandschaft. Ich bin vor über 15 Jahren unserer grünen Partei beigetreten. Und das, weil ich diese Leidenschaft in allen von euch gesehen und gespürt habe. Manche von uns klettern auf Bäumen und kämpfen dort für die Rechte zukünftiger Generationen. Manche kommen aus der Anti-AKW-Bewegung und engagieren sich heute vielleicht in Frauenschutzräumen. In diesem Bündnis zwischen Ökos und BürgerrechtlerInnen, zwischen FeministInnen und Klimaschützern, zwischen Queers und ChristInnen, in diesem Bündnis bin ich zu Hause. Denn nur gemeinsam konnten wir erreichen, dass Umweltschutz und Klimaschutz jetzt auch endlich in der Mitte der Gesellschaft angekommen sind. Nur gemeinsam konnten wir erreichen, dass das menschenverachtende transsexuellen Gesetz endlich abgeräumt wurde. Und was mir besonders viel bedeutet, nur gemeinsam konnten wir 30 Jahre nach Roland Koch die doppelte Staatsbürgerschaft doch noch einführen. Mein Name ist Aue Tesfayezus und mit dem Votum der BAG Digitales und Medien bitte ich für diesen Kampf euer Vertrauen. Vielen Dank.\n",
    "summary": "In ihrer Rede reflektiert Aue Tesfayezus über ihren Einsatz gegen Rassismus und den Kampf für eine offene Gesellschaft, der sie nach einem rassistischen Anschlag in Hanau motivierte, ihre Kanzlei zu verlassen und in den Bundestag zu gehen. Sie teilt bewegende Erfahrungen, wie die Überreichung von Einbürgerungsurkunden an Nachfahren jüdischer Familien und betont die Notwendigkeit, Demokratie und Rechtsstaatlichkeit zu schützen. Abschließend appelliert sie für Unterstützung in ihrem Engagement für gesellschaftliche und politische Reformen, um eine inklusive und gerechte Zukunft zu sichern.",
    "buzzword": "```python\npolitische_forderungen = [\n    \"Resilienz des Bundesverfassungsgerichts stärken gegen rechtsradikale Kräfte\",\n    \"Reform der Staatsangehörigkeitsrechte\",\n    \"Schutz von Kulturschaffenden und der Kulturlandschaft\",\n    \"Kampf für eine offene und vielfältige Gesellschaft\",\n    \"Verstärkung des Engagements für Demokratie und Menschenrechte\"\n]\n```",
    "youtube_id": "L9ePHyT1fZM"
}