{
    "text": "Liebe Freundinnen und Freunde, die Welt brennt, und ich wecke euch jetzt einfach ein bisschen auf. Seit über 50 Jahren, sagen unsere Wissenschaftler, womit die Menschheit in den nächsten 50 Jahren konfrontiert sein wird. 50 Jahre. Länger als ich auf dieser Erde bin, sind die Themen gesetzt, und die Welt taumelt aktuell von einem Rekordjahr zum nächsten. Ich frage mich, wann wird endlich was geschehen? Wird jemand etwas durchsetzen, oder warten wir auf die Macht der Fakten? Werden wir erst 2050 aufwachen? Das wird schwer. Studien warnen, dass es 2050 klimabedingt wahrscheinlich keinen Kaffee mehr geben könnte. Das ist leider noch nicht mal ein schlechter Witz. Wie viele von euch, und ich weiß, heute sind viele hier oder dort jedenfalls das erste Mal bei einem Landesparteitag, sage ich mir, jetzt packst du es an. Vor allem jetzt, bevor du dir eines Tages selber sagen musst, hätte ich mal angepackt. Antidemokratischen Bewegungen und Partei, die often der Montage von demokratischen Strukturen predigen, können wir nur als große Menge Demokraten begegnen. Im Januar dieses Jahres waren wir alle auf der Straße, viele von uns auch. Wir müssen alle zusammen Demokraten sein und für die Demokratie weiter kämpfen. Deswegen stehe ich hier. Mein Name ist Boris Wilfert, und ich möchte mich im Bundestag für die nachhaltige Modernisierung und den Ausbau unserer Netze entscheiden. Verkehr, Energie und Daten müssen so durch unser Land kommen, dass es dem Standard unserer Wirtschaftsnation, die wir zweifelsohne sind, gerecht wird. Unsere Netze sind die Grundlage für funktionierende Unternehmen und die Grundversorgung, aber auch die Kreativität in unserem Land. Wir brauchen sie, und wir brauchen die Netze für die Energiewende. Heute Morgen wurde es schon gesagt, 60 Prozent erneuerbare in diesem Jahr. Jetzt nicht aufhören, jetzt weitermachen. Wir müssen endlich ausbauen, von Nord nach Süd. Es ist möglich, und es geht. Das sollte uns übrigens eine Lehre sein, dass wir für diese Projekte alle mitnehmen. Wir müssen besser kommunizieren. Das klingt gut, aber es wird wahrscheinlich für jede Stromtrasse irgendwo ein Problem. Aber da müssen wir, liebe Freundinnen und Freunde, durch. Apropos Netze. Ich empfinde es als besonders schlimm – jetzt kommt eine kleine Geschichte –, wenn ich wegen der 30. Störung irgendwo in der S-Bahn sitze und man im Randgebiet von Frankfurt, der Bankenstadt Europas, sitzt und einfach warten muss, und man mit Sicherheit damit rechnen kann, dass man mittendrin sitzt, in einem ganz gnadenlosen Funkloch. Ich kann mir das alles einfach nicht vorstellen. Das muss besser werden. Aber der Rahmen deutscher Politik muss ein klein wenig weitergezogen werden. Dafür will ich mich auch einsetzen. Vor uns stehen four more years of Trump. In Europa müssen wir viele Feuer löschen. Auch da, muss man gestehen, brennt die Welt. Der einzige europäische Mittelmotor, Frankreich-Deutschland, stottert gerade in Frankreich wie auch hier. Der große Backlash national motivierter Parteien – ich könnte mit euch zusammen alle Länder aufzählen – ist eine Herausforderung, der Europa dringend die Stirn bieten muss. Deutschland muss daher alles dafür tun, dass wir die Politikfelder der Zukunft im europäischen Rahmen in Europa gemeinsam bewältigen können. Diesem Friedensprojekt wird sonst ein Gegeneinander substanziell schaden. Gemeint sind für mich die konsistente Position im Ukraine-Krieg und gleichzeitig eine europäische Antwort auf den Klimawandel, der uns bedroht. Am Ende wird es die europäische Linie sein, die entscheidend für den weiteren Frieden auf diesem Kontinent sorgen kann. Augenblicklich erscheint das tatsächlich alles wie die Quadratur des Kreises. Und dennoch ist es meine Überzeugung, dafür muss es viele Grüne im Bundestag geben. Für eine europäische Grüne Politik möchte ich mich einsetzen. Liebe Freundinnen und Freunde, ich bin seit über anderthalb Jahrzehnten aktiver Grüne. Ich habe schon einige Positionen und Ämter ausgefüllt, sitze aktuell im Kreistag des Kreises Offenbach. Meine Generation war vermutlich die erste der Digital Natives, aber noch großteils Schule ohne Mobile Device. Seit dem Ende meines Politikstudiums arbeite ich für ein Unternehmen im Gesundheitswesen mit Filialbetrieb, ungefähr 200 Mitarbeiter. Ich habe Verwaltung mit aufgebaut, Management kennengelernt, Fachkräfte vermisst. Ich habe Gerichtsprozesse begleitet und die Welt der Antrags- und Zulassungswelt im Gesundheitswesen kennenlernen dürfen. Ich hatte die Ehre, immer Führungspositionen zu begleiten und habe dabei teilweise meinen Meister gefunden. Ist meine Zeit zu Ende? Okay. Dann möchte ich mich für eure Aufmerksamkeit bedanken. Hier steht mit euch, mit uns, vielleicht mit mir. Ich danke für die Aufmerksamkeit. Danke, tschüss.\n",
    "summary": "Boris Wilfert rief die Anwesenden dazu auf, sich aktiv für den Klimaschutz und die Stärkung der Demokratie einzusetzen, während er auf die drängenden Herausforderungen hinwies, denen die Welt gegenübersteht, insbesondere im Hinblick auf den Klimawandel und europäische politische Stabilität. Er betonte die Notwendigkeit, die Infrastruktur für Verkehr, Energie und Daten auszubauen, um den Anforderungen einer modernen Wirtschaft gerecht zu werden. Zudem appellierte er an die Anwesenden, gemeinsam für eine grüne und demokratische Zukunft zu kämpfen.",
    "buzzword": "```python\npolitische_forderungen = [\n    \"Nachhaltige Modernisierung und Ausbau der Netze (Verkehr, Energie, Daten)\",\n    \"Erhöhung des Anteils erneuerbarer Energien auf 60% und Ausbau der Energiewende\",\n    \"Verbesserung der Kommunikationsinfrastruktur und Beseitigung von Funklöchern\",\n    \"Einsatz für eine konsistente europäische Politik im Kontext des Ukraine-Kriegs und Klimawandels\",\n    \"Stärkung der demokratischen Werte und Bekämpfung antidemokratischer Bewegungen\"\n]\n```",
    "youtube_id": "L9ePHyT1fZM"
}