{
    "text": "Liebe Freundinnen und Freunde, Omid hat vorhin Syrien angesprochen, und Syrien bewegt mich zutiefst. Wir erleben Menschen auf den Straßen, die feiern und die auf ein Leben in Freiheit hoffen. Die Lage bleibt schwierig. Ich bin großer Fan von Annalena, in den letzten Tagen noch dreimal mehr. Denn Annalena hat das gemacht, was in diesen Tagen genau richtig und wichtig ist. Sie hat humanitäre Hilfe versprochen. Sie hat versprochen, der Stabilität im Land praktisch zu helfen. Und das geht eben mit humanitärer Hilfe. Ich bin mit vielen Organisationen in dem Bereich im Austausch. Vor einem halben Jahr haben wir im World Food Programme noch darüber gesprochen, dass uns das Geld für Nahrungsmittel fehlt. Glaubt mir, Annalena ist super. Ich bin froh, dass sie im Spitzenteam ist, und das können wir gut gebrauchen. Ich war die letzten dreieinhalb Jahre im Deutschen Bundestag Sprecher in der Fraktion für Menschenrechte und humanitäre Hilfe. Und ich kann euch sagen, die Zeiten waren intensiv, und sie werden es auch bleiben. Und gerade für die internationale Ordnung ist es wichtig, dass wir Grüne fest an der Seite des internationalen Völkerrechts stehen. Und genau so macht das Annalena genau in diesem Moment in Syrien, aber auch in anderen Momenten. In der Ukraine, in Israel und Palästina, in Sudan und Myanmar. Leute, wir Grüne wollen und werden internationale Ordnung verteidigen, weil sie uns vor Willkür, Gewalt und Aggression schützt. Das ist die Erfahrung von Europa, und dafür stehen wir an. Und auch das ist hier schon ein-, zweimal angesprochen worden. Es ist ein massiver Angriff auf die internationale Ordnung im Gange. Russland hat einen imperialen Krieg begonnen und seinen Nachbarn mit 200.000 Soldaten überfallen. Und das ist das, was wir in Zukunft bekämpfen müssen. Das Recht steht vor Gewalt. Ich bin überzeugt, dass wir Grüne uns dafür stark machen müssen. Und wenn ich das nochmal sagen darf mit der humanitären Hilfe, sie ist die logische Fortsetzung von Völkerrecht. Sie ist unpolitisch, sie ist an der Stelle die Hilfe für Menschen in Not. Und wir leisten mit den Beiträgen, wie jetzt gerade in Syrien, aber auch an vielen anderen Stellen, einen wichtigen Beitrag für Stabilität. Klimakrise ist angesprochen worden. Peter Maurer vom Internationalen Roten Kreuz hat in einer der ersten Begegnungen, die wir hatten, gesagt, in 25 Kontexten, wo wir im Einsatz sind, sind bereits 16 klimarelevant. Der Mann ist in Rente, das war vor drei Jahren. Und wir müssen für diese Aufgabe bereitstehen und uns in der humanitären Hilfe eben engagieren. Und das geht international nur zusammen. Unser Land hat in diesem Bereich eine starke Stimme. Vielleicht derzeit nicht der DFB, aber dafür wir Grüne. Und ich will weiter unsere Politik stark machen mit meiner Arbeit für Menschenrechte in Deutschland, in Europa und weltweit. Und die Arbeit beginnt bei uns zu Hause. Am Montag hat das Deutsche Institut für Menschenrechte seinen Jahresbericht vorgelesen. Die Top 5 Themen, die dort vorkommen, sind Inklusion am Arbeitsmarkt, der Schutz von Geflüchteten, Wohnungslosigkeit, Unternehmensverantwortung und, aufgepasst, die Ausbeutung von Wanderarbeiterinnen. Jetzt werdet ihr euch alle fragen, das Thema kennen wir aus Katar oder aus Saudi-Arabien. Was hat das bei uns verloren? Und tatsächlich ist es so, dass wir auch in Deutschland Aufgaben im Bereich der Menschenrechte haben. Liebe Leute, Wanderarbeiterinnen in der Fleischindustrie, in der Saisonarbeit auszubeuten, gehört sich nicht. Und dafür trete ich an, dass wir das beenden. Und vielleicht das auch nochmal deutlich gesagt. Es ist dieses Misstrauen in Ungerechtigkeit, es ist dieses Misstrauen in sozialer Balance, die uns die Leute abspenzlich macht oder verloren gibt in der Demokratie. Wir verlieren die Leute, wenn sie das Gefühl haben, es geht ungerecht zu. Und wenn wir uns an der Stelle nicht aufstellen, dann haben die Desinformationskampagnen aus Moskau, die Trollfabriken hier freies Spiel. Und darum müssen wir uns aufstellen. Wir müssen Angebote machen, die funktionieren. Gerade auch in dem Bereich, der uns gerade verloren gegangen ist, namentlich die Jugend. Ich komme gerade vom Jugendforum aus Wolfsburg. Was glaubt ihr, was die diskutieren? Die suchen einen Ausbildungsplatz, die suchen einen Job, die suchen eine Wohnung. Das sind die Themen, für die wir hier antreten. Und darum möchte ich mit euch und für euch in den Wahlkampf ziehen. Mein Name ist Boris Mijatovic. Let's rock it!\n",
    "summary": "Boris Mijatovic spricht über die Bedeutung humanitärer Hilfe in Krisengebieten wie Syrien und betont die Notwendigkeit, die internationale Ordnung und Menschenrechte zu verteidigen, insbesondere vor Aggression und Gewalt. Er hebt die Probleme im Bereich der Menschenrechte in Deutschland hervor, darunter die Ausbeutung von Wanderarbeiterinnen, und ruft dazu auf, der Jugend bessere Perspektiven zu bieten. Mijatovic fordert ein starkes Engagement für soziale Gerechtigkeit und Beteiligung im bevorstehenden Wahlkampf.",
    "buzzword": "```python\npolitische_forderungen = [\n    \"humanitäre Hilfe für Syrien und andere Krisenregionen\",\n    \"Stärkung des Völkerrechts und der internationalen Ordnung\",\n    \"Schutz von Menschenrechten in Deutschland und weltweit, insbesondere für Flüchtlinge und Wanderarbeiterinnen\",\n    \"Bekämpfung der Ungerechtigkeit und sozialen Ungleichheit\",\n    \"Schaffung von Ausbildungsplätzen und Wohnungen für die Jugend\"\n]\n```",
    "youtube_id": "L9ePHyT1fZM"
}