{
    "text": "Liebe Freundinnen und Freunde, letztes Wochenende war es mal wieder soweit. Als ich innerhalb von 48 Stunden die Nachrichten vom politischen Chaos in Frankreich, der annullierten Präsidentschaftswahl in Rumänien und dem Sturz des Assad-Regimes las, hatte ich wieder diese eine Songzeile in meinem Kopf. What a time to be alive. In den letzten drei Jahren haben wir Grüne angefangen, die Versäumnisse der letzten 16 Jahre aufzuräumen. Und ich weiß, dass die letzten drei Jahre sowohl für euch als auch für mich nicht immer einfach waren. Aber ich weiß auch, dass wir trotz der massiven Widerstände viel erreicht haben. Und vor allen Dingen weiß ich, es gibt noch richtig viel zu tun. Bei einer Veranstaltung vor zwei Tagen kam eine junge Frau zu mir und fragte, ob sie aus Deutschland auswandern müsse, wenn sie nicht bald im Krieg leben will. Die Angst vor dem Krieg und seinen Auswirkungen teilen viele Menschen gerade. Und ich kann diese Sorge verstehen. In den letzten drei Jahren habe ich erst als entwicklungspolitische und dann als außenpolitische Sprecherin der grünen Bundestagsfraktion jeden Tag gemeinsam mit Annalena daran gearbeitet, Lösungen zu finden, damit niemand mehr in Angst leben muss. Weder hier in Deutschland, noch in der Ukraine, noch irgendwo sonst auf der Welt. Wir Grüne sind und bleiben die treibende Kraft im Kampf gegen die Klimakrise. Wir stärken die Zivilgesellschaft. Wir stehen auf der Seite des Völkerrechts. Wir nehmen die vergessenen Krisen in den Blick. Wir arbeiten mit vorausschauender Politik für einen Frieden in Freiheit. Damit kein Kind mehr mit leerem Magen aufwachen und unter Bombengeräuschen einschlafen muss. Dafür möchte ich weiterarbeiten. Wir haben in den letzten drei Jahren im Finanzausschuss wirklich unser Bestes gegeben und glaubt mir, es war nicht immer einfach mit der FDP. Wir haben Verbraucherrechte am Finanzmarkt gestärkt, Steuerschlupflöcher geschlossen und auch wenn wir viele Erfolge erzielt haben, es gibt noch richtig viel zu tun. Wir wollen die Mehrheit der Menschen und die kleinen und mittelständischen Unternehmen entlasten. Es darf nicht sein, dass Personen, die von ihren Eltern ihr lang erspartes Häuschen vererbt bekommen, hoch besteuert werden, während Eigentümer mit über 300 Wohnungen einfach so davon kommen. Wir brauchen eine Milliardärsteuer und wir brauchen eine Reform der Erbschaftsteuer und der Schuldenbremse. Denn, liebe Freundinnen, wir brauchen das Geld. Wir müssen in das Gemeinwohl investieren, Armut bekämpfen, die entlasten, die unser Land zusammenhalten. Und ja, auch im Jahr 2024 benachteiligt unser Finanz- und Steuersystem immer noch Frauen. Gleiche Arbeit, gleicher Lohn, gleiche Besteuerung, das muss doch der Anspruch sein. Das Ehegattensplitting muss endlich der Vergangenheit angehören. Frauen müssen besser Vermögen aufbauen können und jede hat ein Recht auf eine gute Rente in diesem Land. Liebe Freundinnen, ich bin Debbie, 30 Jahre alt, bin auf dem Land aufgewachsen und wohne jetzt in Frankfurt. Ich war Sprecherin der grünen Jugend in Hessen, bin Gewerkschaftsmitglied und darf seit 2021 für euch im Deutschen Bundestag für eine menschenrechtsbasierte Außen- und Entwicklungspolitik streiten und das Finanzsystem zum Motor für Gerechtigkeit und Transformation weiterentwickeln. Und ich habe sowas von Lust, weiterzumachen. Ich möchte in Berlin weiter gemeinsam mit euch und für euch für ein Land arbeiten, in dem alle Menschen in Frieden und Freiheit leben und lieben dürfen. Ein Land, in dem Menschen abends ins Bett gehen und glücklich denken. What a time to be alive. Ich freue mich auf eure Unterstützung.\n",
    "summary": "In ihrer Rede reflektierte Debbie über die politischen Herausforderungen der letzten Jahre in Europa und betonte die Erfolge der Grünen, während sie auf die anhaltenden Probleme, wie Krieg und Klimakrise, hinwies. Sie forderte gerechtere Steuer- und Finanzsysteme, um Armut zu bekämpfen und Gleichstellung zu fördern, insbesondere für Frauen. Abschließend äußerte sie ihren Wunsch, weiterhin für eine menschliche und gerechte Außen- und Entwicklungspolitik sowie für ein friedliches Zusammenleben in Deutschland zu arbeiten.",
    "buzzword": "```python\npolitische_forderungen = [\n    \"Milliardärsteuer\",\n    \"Reform der Erbschaftsteuer\",\n    \"Reform der Schuldenbremse\",\n    \"gleiche Arbeit, gleicher Lohn\",\n    \"Abschaffung des Ehegattensplittings\"\n]\n```",
    "youtube_id": "L9ePHyT1fZM"
}