{
    "text": "Also, liebe Freundinnen und Freunde, mein Name ist Ilka Deutschendorf, ich bin 45 Jahre alt, verheiratet, drei Kinder. Ich bewerbe mich bei euch um den Listenplatz 9. Seit letztem Samstag bin ich Direktkandidatin für Kassel, Land und Waldeck. 2007 habe ich mein Studium beendet, der Landschaftsökologie. Direkt danach habe ich im Wald Bäume gepflanzt und Wildschutzgatter gebaut. Die Folgen des Klimawandels waren damals schon sichtbar und auch die Weigerung vieler Entscheidungsträgerinnen, wirklich etwas zu verändern. Ich will mich unbedingt dafür einsetzen, dass die Beschleunigung des Ausbaus der erneuerbaren Energien bestehen bleibt. Denn diese sind entscheidend für den Klimaschutz. Und Klimaschutz bedeutet Schutz und Erhalt unserer Ökosysteme. Und intakte Ökosysteme sind unsere Lebensgrundlage. Die Erneuerbaren sind aber auch eine Chance, für die Kommunen Einnahmen zu generieren. Das Thema kommunale Finanzen beschäftigt mich seit 2016. Seitdem bin ich für die Grünen im Gemeindeparlament in Twistetal. Und das ist übrigens richtig im ländlichen Raum. Als Landschaftsökologin sind mir Natur- und Artenschutz extrem wichtig. Mir ist klar, dass Windkraft und Freiflächenphotovoltaik weitere Eingriffe in Natur und Landschaft bedeuten. Hier muss ein guter Ausgleich zwischen den Interessen gefunden werden. Und diesen Prozess will ich auf Bundesebene begleiten. Und mal ehrlich, wer außer uns Grünen soll das können und vor allen Dingen wollen? Also, die Interessen des Natur- und Artenschutzes brauchen unsere Stimme. Und auf Bundesebene gibt es aus meiner Sicht keine Partei, die dieses Thema glaubwürdig vertritt. Biodiversität sollte zusammen mit der Landwirtschaft geschützt und gefördert werden. Das ist mir bei meiner Arbeit bei der Unteren Naturschutzbehörde klar geworden. Ohne Land- und Forstwirtschaft als Partner in Feld und Wald wird es nichts mit Natur- und Artenschutz. Neben meiner kommunalpolitischen Tätigkeit habe ich auch im politischen Betrieb gearbeitet und hat viele Erfahrungen gesammelt. Nachdem mein erstes Kind geboren worden ist, wollte ich aber außerhalb des Politikbetriebs meine Erfahrungen erweitern und habe dann in einem Ingenieurbüro für Kanal-, Straßen- und Tiefbau angefangen. Sechs Jahre lang war ich da, habe zwei weitere Kinder bekommen. Und was ich dort gemacht habe, ist zum Beispiel Gewässerrenaturierung. Und die sind dank funktionierender Förderprogramme, und da muss ich Danke an Priska Hinz sagen, nämlich auch umgesetzt worden. Und das ist auch ein gutes Beispiel dafür, wo grüne Politik wirkt. Seit 2022 bin ich beim Amt für Bodenmanagement beim Land Hessen angestellt, und meine Arbeit besteht aus der Abwägung von Boden-, Gewässer- und Naturschutz- sowie landwirtschaftlichen Interessen. Und die hierbei gewonnenen Erfahrungen will ich gerne und unbedingt in unserer Bundestagsfraktion einbringen. Als Elternbeirätin in Kindergarten und Schule habe ich gegen viele Widerstände durchgesetzt, dass es in unserer Grundschule seit 2019 ein warmes Mittagessen gibt. Also ob man da jetzt stolz drauf sein soll oder ob man das schrecklich findet, weiß ich nicht. Dabei ist mir klar geworden, auch dafür braucht es uns Grüne, damit nämlich Kinder und Jugendliche eine Lobby haben. Ebenso habe ich, ich rede zu schnell, nicht so viel klatschen, ich will mehr reden. Ebenso habe ich mich dafür eingesetzt, dass es eine Sommervierenbetreuung unserer Gemeinde gibt. Und neben dieser ganzen Anstrengung hat mich das eins gelehrt, und zwar, man kann gemeinsam etwas ändern, man kann gemeinsam Erfolg haben. Und da bitte ich euch um eure Unterstützung und eure Stimme. Ich finde, wir Grünen sind unverzichtbar und gemeinsam können wir viel erreichen.\n",
    "summary": "Ilka Deutschendorf, Landschaftsökologin und Direktkandidatin für Kassel, Land und Waldeck, setzt sich für den Ausbau erneuerbarer Energien und den Schutz von Ökosystemen ein. Sie betont die Notwendigkeit, ein Gleichgewicht zwischen Natur- und Artenschutz sowie kommunalen Interessen zu finden und sieht die Grünen als die einzige Partei, die diese Themen glaubwürdig vertreten kann. Mit ihrer Erfahrung aus der Kommunalpolitik und verschiedenen Berufsfeldern fordert sie die Unterstützung der Wähler, um gemeinsam Veränderungen zu erreichen.",
    "buzzword": "```python\npolitische_forderungen = [\n    \"Beschleunigung des Ausbaus der erneuerbaren Energien\",\n    \"Schutz und Erhalt der Ökosysteme\",\n    \"Ausgleich zwischen Windkraft, Freiflächenphotovoltaik und Naturschutz\",\n    \"Biodiversität fördern zusammen mit der Landwirtschaft\",\n    \"Stärkung der Lobby für Kinder und Jugendliche in Bildungseinrichtungen\"\n]\n```",
    "youtube_id": "L9ePHyT1fZM"
}