{
    "text": "Liebe Freundinnen und Freunde, ich danke allen, die mich hier heute unterstützt, beraten und motiviert haben. Ich bin ein introvertierter Mensch und als solcher braucht es schon ganz schön viel Mut, hier heute als Kandidatin anzutreten. Aber ich möchte hier gerne einen Beitrag leisten und gemeinsam mit euch daran arbeiten, unser Land zu einem Ort gerechter Bildung, nachhaltiger Wirtschaft und digitaler Souveränität zu machen. Wir leben in herausfordernden Zeiten, Zeiten, in denen wir nicht das Trennende in den Vordergrund stellen dürfen, sondern nach Gemeinsamkeiten schauen müssen. Zeiten, in denen wir als Gesellschaft und übrigens auch als Bündnis 90 die Grünen solidarisch zusammenstehen müssen. Unsere Aufgabe ist, zu einer gerechten Gesellschaft zu finden, mit einem starken Sozialstaat, der Vielfalt und Chancengleichheit fördert. Bildung ist dabei ein mächtiger Schlüssel zu Integration und gesellschaftlichem Zusammenhalt. Menschen wie ich, mit einem im Ausland geborenen Elternteil, haben auch heute noch eine schlechtere Chance, Abitur zu machen, als Menschen mit deutschen Eltern. Lasst uns dafür sorgen, dass sich das ändert, das ist skurril. Ich möchte, dass wir Chancen für Menschen mit Migrationsgeschichte verbessern. Jeder und jede sollte die Möglichkeit haben, Ziele und Räume zu verwirklichen. Wirtschaft muss im Dienst des Planeten und der Menschen stehen. Als Master für Recht und Wirtschaft weiß ich, dass unsere grünen Konzepte zukunftsfähig sind. Ich bin Leiterin im Büro der grünen Wiesbadener Bürgermeisterin und sehe täglich, dass besonders kleine und mittlere Unternehmen gute Rahmenbedingungen brauchen, um zu gedeihen. Weniger Bürokratie und mehr Unterstützung bei der Umsetzung ihrer Nachhaltigkeitsprojekte. Mit diesen ganz konkreten Erfahrungen möchte ich die Bundesebene stärken. Grundlage für eine erfolgreiche Wirtschaft und übrigens auch für eine vielfältige Gesellschaft ist dabei eine funktionierende Infrastruktur. Wiesbadenerinnen kennen das Problem von zusammengebrochenen Brücken und nicht barrierefreien Bahnhöfen im ländlichen Raum. Ich finde, das ist beschämend. Die Reparaturarbeiten der schwarz-roten Sparpolitik müssen wir jetzt finanzieren. Meine Meinung dazu, wir brauchen eine Reform der Schuldenbremse und große Konzerne müssen konsequent besteuert werden. Ich möchte, dass alle einen fairen Beitrag leisten zur Finanzierung von Infrastruktur und Klimaschutz. Auch in der digitalen Welt steht viel auf dem Spiel. Als Sprecherin der LAG und Delegierte der BAG Digitales und Medien setze ich mich für die Regulierung großer Plattformen und für digitale Bürgerrechte ein. Bei den großen Plattformen brauchen wir Transparenz der Algorithmen, konsequente Verfolgung von Hass und Hetze im Netz und Schutz der Rechte unserer Bürgerinnen und Bürger. Alle reden davon, dass Cannabis das große Problem sein soll. Dabei sind unsere Kinder, Jugendlichen und auch Erwachsene doch schon längst süchtig nach dem Dopaminkick, den sie täglich aus TikTok, Snapchat und Instagram bekommen. Das ist das gesellschaftspolitische Problem. Hier steht doch die mentale Gesundheit der Menschen auf dem Spiel. Deshalb lasst uns endlich unabhängig werden von Big Tech. Lasst uns stattdessen europäische, digitale Kanäle und Technologien fördern, die unseren Werten auch gerecht werden. Ich möchte gerne gemeinsam mit euch Hessinnen und Hessen einen Unterschied machen. Ich möchte gemeinsam mit euch in diesen Wahlkampf ziehen und im Bundestag für ein gerechtes und nachhaltiges, zukunftsfähiges Deutschland kämpfen. Ich bringe eine breite Perspektive aus über 20 Jahren Berufserfahrung in verschiedenen Bereichen von Wirtschaft, Verwaltung und Politik mit. Ich bin schon immer Brückenbauerin zwischen Menschen und ihren Funktionen und ihren manchmal auch widerstreitenden Interessen. Dabei ist für mich eine klare und ehrliche Kommunikation und Menschlichkeit entscheidend. Lasst uns nach Gemeinsamkeiten suchen. Lasst uns Kompromisse finden, um gemeinsam weiter nach vorne zu gehen. Unsere Waffen gegen die Populisten sind die Stärkung und Verteidigung unseres demokratischen Systems. Wir müssen für eine Gesellschaft einstehen, die niemanden zurücklässt. Ich möchte für ein Deutschland kämpfen, in dem mein Vater nicht rassistisch angefeindet wird, in dem meine Schwester und ihre Frau nicht homophoben Kommentaren ausgesetzt sind und in dem Barrieren für meine Mutter im Rollstuhl aus dem Weg geräumt werden. Ich wünsche mir mehr Menschlichkeit und Würde für uns Menschen im Alltag und dafür möchte ich für euch in Berlin kämpfen. Vielen Dank.\n",
    "summary": "In ihrer Rede drückt die Kandidatin ihren Mut aus, als introvertierte Person für eine gerechtere Gesellschaft und bessere Bildungschancen zu kämpfen, insbesondere für Menschen mit Migrationshintergrund. Sie betont die Notwendigkeit einer nachhaltigen Wirtschaft, der Förderung kleiner und mittlerer Unternehmen sowie einer funktionierenden Infrastruktur und digitalen Bürgerrechte. Ihr Ziel ist es, gemeinsam mit der Gemeinschaft eine inklusive und solidarische Gesellschaft zu schaffen, die Vielfalt schätzt und niemanden zurücklässt.",
    "buzzword": "```python\npolitische_forderungen = [\n    \"Gerechte Bildung und Chancengleichheit für Menschen mit Migrationsgeschichte\",\n    \"Wirtschaft im Dienst des Planeten und der Menschen, inklusive Unterstützung für kleine und mittlere Unternehmen\",\n    \"Reform der Schuldenbremse und konsequente Besteuerung großer Konzerne\",\n    \"Regulierung großer Plattformen und Schutz der digitalen Bürgerrechte\",\n    \"Förderung europäischer, digitaler Kanäle und Technologien\"\n]\n```",
    "youtube_id": "L9ePHyT1fZM"
}