{
    "text": "Liebe Freundinnen und Freunde, zwei Sätze aus der aktuellen Sinus- und Shell-Jugendstudie sind mir besonders unter die Haut gegangen. Erstens, man hat oft das Gefühl, dass die da oben nicht wirklich wissen, was uns bewegt. Und zweitens, wir wollen mitreden und nicht nur zuhören wollen. Diese Sätze, geäußert von jungen Menschen aus unserem Land, zeigen, wie groß die Diskrepanz zwischen der Lebenswelt junger Menschen und den politischen Entscheidungen ist. Mein Name ist Philipp Schinkel, ich bin 26 Jahre alt und Sozialarbeiter aus Bad Orb im Main-Kinzig-Kreis. Seit 2020 Mitglied der Grünen, seit der letzten Kommunalwahl Fraktionsvorsitzender und seit 2023 im Kreisvorstand aktiv. In meiner Arbeit als Referent für politische Bildung in der Jugendarbeit und in meiner langjährigen Aktivität als Gruppenleiter bei den Pfadfindern habe ich gelernt, Verantwortung zu übernehmen, Menschen zusammenzuführen und vor allem eines, zuzuhören. Kinder und Jugendliche sind unsere Zukunft, wird immer so oft gesagt. Doch ihre Themen haben in der Politik oft zu wenig Gewicht. Das will ich ändern. BAföG und Berufsausbildungsbeihilfe oder kurz BAB müssen dringend reformiert werden. 75 Prozent aller Studis in Hochschulstädten, die eingeschrieben sind, in denen die Wohnkostenpauschale nicht ausreicht, um ein durchschnittliches WG-Zimmer zu bezahlen. Ich erinnere mich darüber hinaus konkret an einen Fall aus meiner Arbeit in einem Azubi-Wohnheim in Fulda. Eine Auszubildende erhielt keine Berufsausbildungsbeihilfe, weil ihre Eltern zu viel verdienten. Doch von ihren Eltern erhielt sie keine Zuwendung. So quälte sie sich nach ihrem Job in der Altenpflege zu ihrem zweiten Job in der Gastronomie, um überhaupt ihren Lebensunterhalt finanzieren zu können. Solche Ungerechtigkeiten dürfen nicht länger die Zukunft junger Menschen blockieren. Cem Özdemir erklärte vor kurzem als neuer Bildungsminister, dass der Digitalpakt Schule erste Wirkungen gezeigt hat. Doch eins betonte er besonders. Wir dürfen uns darauf nicht ausruhen. Und es braucht dringend ein ganzheitliches Konzept für digitale Bildung. Denn 40% der Jugendlichen sind keine Digital Natives, wie alle immer sagen. 40% können eigentlich nicht mehr, wie klicken und wischen ist das Ergebnis. Dieses Ergebnis zeigt uns doch erschreckend, wie dringend nicht nur die Ausstattung an Schulen verbessert werden muss, sondern auch, wie wichtig Medienbildung an allen Schulen einheitlich angeboten werden sollte. In einer Welt, in der wir täglich immer mehr digitalisieren und automatisieren, brauchen wir nachfolgende Generationen, die damit umzugehen wissen. Und lasst uns über die Schuldenbremse sprechen. Eins eingeführt, um nachfolgenden Generationen keine Last zu werden, sieht die Realität nun anders aus. Die Schuldenbremse spart nicht für junge Menschen, sondern sie spart an jungen Menschen. Die Schuldenbremse ist eine Investitionsbremse. Schulen, Kitas, Klimaschutz, Ausbau öffentlicher Nahverkehr, all das darf nicht aufgeschoben werden. Eine nachhaltige Finanzpolitik ist eine, die in die Zukunft investiert und nicht an der Gegenwart spart. Und natürlich Klimaschutz. Wir können nicht über die Zukunft sprechen, ohne über den Erhalt unserer Lebensgrundlagen zu reden. All unsere Themen, die wir in unserem Land als Grüne voranbringen wollen, funktionieren auch nur, wenn wir konsequenter das Klima schützen. Klimaschutz muss in allen anderen Themen Beachtung finden. Aber Klimaschutz muss auch sozial gerecht sein. Niemand darf zurückgelassen werden, wenn wir die Energiewende gestalten. Ja, die Transformation ist nicht einfach. Aber was Robert Habeck geschaffen hat, nämlich uns von russischem Gas unabhängig zu machen, ist von einer so großen Bedeutung, liebe Freundinnen und Freunde, das kann ich gar nicht in Worte fassen. Ich möchte für die Grünen die Stimme für Kinder- und Jugendpolitik sein. Gebt mir eure Stimme, damit wir gemeinsam eine Zukunft gestalten können. Eine Zukunft, die unsere Kinder und Jugendlichen verdienen. Lasst uns mutig sein, lasst uns entschlossen sein und lasst uns vor allem eins, loslegen. Vielen Dank.\n",
    "summary": "Philipp Schinkel betont in seiner Rede die Kluft zwischen den Bedürfnissen junger Menschen und den politischen Entscheidungen, indem er auf aktuelle Ungerechtigkeiten wie unzureichende finanzielle Unterstützung für Studierende hinweist. Er fordert umfassende Reformen in der Bildungspolitik, einschließlich besserer digitaler Bildung und einer Überarbeitung der Schuldenbremse, um in die Zukunft zu investieren. Schinkel setzt sich für eine sozial gerechte Klimapolitik ein und ruft dazu auf, gemeinsam für eine bessere Zukunft für die nächste Generation zu kämpfen.",
    "buzzword": "```python\nforderungen = [\n    \"Reform des BAföG und der Berufsausbildungsbeihilfe (BAB)\",\n    \"Einführung eines ganzheitlichen Konzeptes für digitale Bildung\",\n    \"Überprüfung und Reform der Schuldenbremse zugunsten öffentlicher Investitionen\",\n    \"Nachhaltige Finanzpolitik, die in die Zukunft investiert\",\n    \"Sozial gerechter Klimaschutz, der niemanden zurücklässt\"\n]\n```",
    "youtube_id": "L9ePHyT1fZM"
}