{
    "text": "Ja, ihr Lieben, gleich haben wir es geschafft, Listenplatz 19. Ich bin Pila Butte aus dem Kreisverband Kassel-Stadt und bin dort seit anderthalb Jahren Vorsitzende. Ich kandidiere für den Listenplatz 19 und das tatsächlich auch recht spontan, weil ich mich für bestimmte Themen auf der hessischen Bundestagsliste noch einmal stark machen möchte. In zwei Wochen übernehme ich das Geschäft meiner Mutter, ein Beispiel für eine familieninterne Unternehmensnachfolge. Unsere Systemgastronomie existiert seit über 30 Jahren mitten in Kassel. Wir haben die Pandemie überstanden und wir konnten unsere 16 Mitarbeiterinnen halten. Und nun stehe ich vor dieser beruflichen und persönlichen Veränderung und ich stehe vor massiven Herausforderungen. Wie gestalte ich die Zukunft meines Unternehmens, um der Verantwortung gegenüber meinen Gästen und auch meinen Mitarbeiterinnen gerecht zu werden? Für mich ist ganz klar, gute Produkte beginnen mit guten Partnerinnen. Ich bin da einfach auf regionale Zulieferer angewiesen, unser Bäckermeister, landwirtschaftliche und auch Handwerksbetriebe, Dienstleistungen etc. Doch damit diese Strukturen erhalten bleiben, braucht es starke politische Unterstützung. Wir Grün fördern kleine und mittelständische Unternehmen. In der laufenden Legislatur wurden Reformen auf den Weg gebracht, die ländliche und auch schwächere Regionen stärken und Investitionen in Zukunftstechnologien ermöglichen. Bürokratieabbau unterstützt dabei natürlich auch. Wir fördern die Transparenz und Nachhaltigkeit entlang der gesamten Lieferkette. Und das stärkt nicht nur Betriebe wie meinen, sondern auch das Vertrauen der Menschen in eine gerechte und klimafreundliche Wirtschaft. Für einen wettbewerbsfähigen Standort braucht es weiterhin starke grüne Wirtschaftspolitik. Bei uns arbeiten vorwiegend Frauen und das oft in Teilzeit. Gastronomie wie auch andere Branchen sind kein Garant für hohe Löhne. Niedrige Einkommen, und das brauche ich eigentlich hier nicht sagen, bedeuten oft unsichere Renten. Ich möchte und ich erwarte und ich will einfach, dass alle fair bezahlt werden. Jetzt und mit Blick auf das Alter. Wir Grünen kämpfen für eine Erhöhung des Mindestlohns. Aber wir können uns damit allein nicht zufrieden geben. Wir brauchen auch gesunde Arbeitsbedingungen, einen stabilen Arbeitsmarkt und eine Rentenpolitik, die sicherstellt, dass niemand um seine Existenz fürchten muss. Ganz unabhängig von Branche oder Arbeitszeitmodell. Faire Bezahlung setzt aber voraus, dass wir überhaupt genug MitarbeiterInnen haben. In meinem Unternehmen haben fast alle MitarbeiterInnen, inklusive mir und meiner Mutter, eine Migrationsgeschichte. Wenn die deutsche Wirtschaft weiterhin prosperieren soll, dann ist Migration nicht das Problem, sondern Teil der Lösung. Wir Grünen haben zum Beispiel mit dem Fachkräfteeinwanderungsgesetz wichtige Schritte unternommen, um Migration als Chance für unsere Gesellschaft zu begreifen. Aber es geht dabei um mehr als Gesetzestexte und auch mehr als wirtschaftliche Notwendigkeiten. Es geht hier um die Haltung unseres Landes. Wir dürfen nicht zulassen, dass die Stimmung immer weiter nach rechts kippt. Niemand in unserem Land soll sich jemals fragen müssen. Und diese Fragen stellen wir uns. Gehör ich hierher? Bin ich genug? Und wer verdammt noch mal entscheidet das überhaupt? Deutschland ist die Heimat aller, die hier leben und sich entscheiden, dieses Land zu ihrem Zuhause zu machen. Wir müssen klar zeigen, Vielfalt ist unsere Stärke und sie bereichert unser Zusammenleben. Bündnis 90 die Grünen ist die Partei, die die drängenden Probleme unserer Zeit benennt und ehrlich angeht. Lasst uns in den nächsten 71 Tagen für unsere Ziele kämpfen und auch nach der Bundestagswahl Verantwortung für unser Land übernehmen. Ich freue mich auf den gemeinsamen Wahlkampf und ich freue mich über eure Stimme. Vielen Dank.\n",
    "summary": "Pila Butte, Vorsitzende des Kreisverbands Kassel-Stadt, kandidiert spontan für den Listenplatz 19, um sich für wichtige Themen wie die Unterstützung von kleinen und mittelständischen Unternehmen einzusetzen. Sie betont die Notwendigkeit fairer Bezahlung, guter Arbeitsbedingungen und einer positiven Haltung zur Migration, um die Wirtschaft in Deutschland zu stärken. Butte ruft alle dazu auf, für die grünen Ziele zu kämpfen und Verantwortung für eine gerechte und vielfältige Gesellschaft zu übernehmen.",
    "buzzword": "```python\nschlagworte_forderungen = [\n    \"Unterstützung für kleine und mittelständische Unternehmen\",\n    \"Erhöhung des Mindestlohns\",\n    \"gesunde Arbeitsbedingungen\",\n    \"Rentenpolitik für Existenzsicherheit\",\n    \"Integration und Wertschätzung von Migration\"\n]\n```",
    "youtube_id": "L9ePHyT1fZM"
}