[
    {
        "reminder": null,
        "name": "Dr. Anna Lührmann",
        "beginSpeech": "2:12:18",
        "endSpeech": "2:18:39",
        "question": "Questions",
        "beginQuestions": "2:20:00",
        "endQuestions": "2:21:36",
        "text": "Liebe Freundinnen und Freunde, wisst ihr noch, wann ich das erste Mal hier stand, um mich bei euch zu bewerben? 2002, genau. Damals war ich 18, ziemlich nervös, und habe immer auf meinem Club-Handy mit einem gewissen Omid Nouripour telefoniert, der heute auch hier ist. Seitdem hat sich einiges geändert, die Weltlage leider nicht zum Besseren. Putins Überfall auf die Ukraine, die Wahl Donald Trumps, Inflation und eine Klimakrise, die eben nicht etwas für die ferne Zukunft ist, sondern die im Hier und Jetzt stattfindet. Ich war in Baku auf der internationalen Klimakonferenz, und es hat mich wirklich tief bewegt, weil jeder Mensch, mit dem ich dort gesprochen habe, egal ob aus der Arktis, aus Nepal, aus Südamerika, aus Spanien, jeder Einzelne hatte eine persönliche Geschichte, wie die Klimakrise ihn, seine Familie, sein Land jetzt schon schädigt. Wie Menschen sterben, wie Menschen hungern, und Studien zeigen, dass, wenn wir die Klimakrise jetzt nicht in den Griff kriegen, dass das so weitergehen wird, und das wird auch dazu führen, dass die Bierpreise sich verdoppeln. Und da würde ich mal sagen, das ist doch etwas, das selbst Markus Söder Sorgen machen sollte, oder? Aber seit 2002 hat sich viel geändert, aber zwei Sachen sind gleich geblieben. Anstatt sich den Herausforderungen zu stellen, stecken die CSU und ganz viele andere Parteien lieber den Kopf in den Sand, und Friedrich Merz will immer noch ins Kanzleramt, dabei ist er ungefähr so modern wie mein Klapp-Handy von damals. Liebe Freunde, es prägt doch nichts, jetzt den Kopf in den Sand zu stecken und darauf zu hoffen, dass die 90er zurückkommen. Nein, wir müssen gemeinsam die Zukunft gestalten. Ich bin fest davon überzeugt, die beste Zeit, die liegt noch vor uns. Und woher nehme ich diese Zuversicht? Erstens, die Wirtschaft ist klar Kurs auf Klimaneutralität. Weltweit sind letztes Jahr doppelt so viel investiert worden in Erneuerbare wie in die Fossilen. In Deutschland haben wir 60 Prozent unserer Stromerzeugung jetzt schon erneuerbar. 60 Prozent! Klimaschutz ist heute ein Business Case. Die Zukunftstechnologien, die sind grün. Und zweitens nehme ich Zuversicht auch von euch. Ihr seid diejenigen, die tagtäglich das Land am Laufen halten, mit Herz und Verstand. Ihr arbeitet in der Pflege, im Handwerk, im Kindergarten. Ihr seid Pioniere im Bereich Solar. Ich gucke nach Butzbach. Ihr unterstützt Geflüchtete vor Ort. Ihr seid bei Omas gegen Rechts. Und gemeinsam haben wir jetzt eine Aufgabe, dafür zu sorgen, dass unser Land eben auch mit Herz und Verstand regiert wird. Dafür zu sorgen, dass nicht diejenigen gewinnen, die Trump feiern oder die bei Putin auf dem Schoß sitzen. Sondern, dass wir eine moderne Wirtschafts- und Klimapolitik machen können. Denn Klimapolitik ist moderne Wirtschaftspolitik. Und dafür kämpfen wir jetzt gemeinsam mit Robert Habeck im Kanzleramt. Uns ist klar, wem das nicht gefällt. Wladimir Putin und seinen Freunden in Europa, zum Beispiel in Ungarn. Das merke ich immer wieder bei den Ratssitzungen in Brüssel. Da sitze ich hinter dem Deutschland-Schild. Und ich muss ehrlich sagen, das erfüllt mich immer wieder mit sehr viel Stolz. Weil ich sitze ja nicht als Anna aus Hofheim, sondern ich vertrete 80 Millionen Menschen. Ich vertrete euch. Und ich kämpfe für die Ziele, an die ich glaube. Für einen Frieden in Freiheit. Dafür Brücken zu bauen in Europa statt Gräben. Und es macht einen Unterschied, liebe Freundinnen und Freunde, wer hinter diesem Deutschland-Schild sitzt. Es macht einen Unterschied für Europa, wer in Berlin regiert. Und deswegen ist es gut, liebe Freundinnen und Freunde, dass wir im Aufwind sind. Immer mehr Menschen wollen bei uns mitmachen. Über 20.000 bundesweit. Einige von ihnen habe ich heute Morgen hier schon getroffen. In Umfragen lehnen wir deutlich zu. Kommst du langsam zum Schluss? Genau. Es wird ein harter Wahlkampf. Wir haben viele Anfeindungen und es wird kalt. Und deswegen habe ich schon mal meine Lieblingswollsocken rausgeholt. Die hat meine Oma Käthe mir gestrickt. Ungefähr zu dem Zeitpunkt, als ich hier zum ersten Mal stand. Auf die Frage, wie geht's dir, hat meine Oma immer gesagt, muss ja. Muss ja. Ich habe das gehasst, weil das so typisch war für die Frauen in dieser Generation, die sich selber immer hinten angestellt haben. Muss ja. Jetzt ertappe ich mich dabei, wie ich selber diese Wörter ganz oft ausspreche. Wenn ich gefragt werde, schafft ihr Grünen das, über 20 Prozent bei der Bundestagswahl zu holen? Muss ja. Schafft ihr es? Robert Habeck. Ja, das muss, liebe Freundinnen und Freunde, weil wir eine moderne Wirtschaftspolitik brauchen und ein stabiles Klima, ein starkes Europa und starke Frauen, Vielfalt und Menschenrechte. Das muss. Ja, das muss. Und deshalb ziehen wir gemeinsam in den Wahlkampf unseres Lebens. Ich freue mich drauf und bitte um euer Vertrauen. Vielen Dank.\n",
        "buzzwords": [
            "Klimaneutralität und Klimaschutz als zentrale Wirtschaftsziele",
            "Moderne Wirtschafts- und Klimapolitik gegen populistische Tendenzen",
            "Unterstützung für Erneuerbare Energien und innovative Wirtschaftstechnologien",
            "Frieden in Freiheit und Brückenbau in Europa",
            "Stärkung von Vielfalt, Menschenrechten und Frauen in der Politik"
        ],
        "summary": "In seiner Rede reflektiert der Redner auf seine Anfänge im Jahr 2002 und die sich zuspitzenden globalen Herausforderungen wie den Ukraine-Konflikt, den Klimawandel und wirtschaftliche Unsicherheiten. Er betont die Notwendigkeit, den Kopf nicht in den Sand zu stecken und eine moderne Wirtschafts- und Klimapolitik zu gestalten, während er Zuversicht aus den Fortschritten im Bereich erneuerbare Energien und dem Engagement der Menschen schöpft. Abschließend ruft er dazu auf, gemeinsam in den Wahlkampf zu ziehen, um ein starkes, gerechtes und zukunftsfähiges Deutschland zu schaffen."
    },
    {
        "reminder": null,
        "name": "Omid Nouripour",
        "beginSpeech": "2:29:01",
        "endSpeech": "2:34:30",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Herzlichen Dank, liebe Freundinnen und Freunde. Liebe Freundinnen und Freunde, diese Woche war eine unglaublich aufwühlende für mich emotional. Es sind viele Tränen geflossen. Viele von euch wissen, ich war sehr oft früher in Syrien. Städtennamen wie Damaskus, Aleppo und Homs hatten für mich bis vor zwei Wochen noch ein traumatisches Erlebnis. Das waren Städte des Horrors. Ich habe viele Freunde dort gehabt, die nicht mehr dort sind oder nicht mehr leben. Und andere, mit denen ich sehr oft in dieser Woche Videoschalten hatte. Und es war unglaublich ergreifend, dass genau diese Städtennamen heute Plätze sind der Hoffnung. Es ist nicht klar, wie es weitergeht. Niemand weiß, ob die Islamisten am Ende durchziehen. Niemand weiß, wie Russland reagieren wird. Niemand weiß, ob die Türkei die Kurdinnen und Kurden in Frieden und Freiheit leben lässt. Aber dass diese Menschen wieder träumen und hoffen dürfen, das ist etwas Unglaubliches. Und so unglaublich Inspirierendes. Ich habe diesen Leuten immer nur gedankt, weil sie so viel Mut hatten. Und weil sie diesen Umsturz eines Massenmörders auf den Weg gebracht haben. Und ich war völlig irritiert, dass einer von ihnen mir gedankt hat. Ich sagte, warum? Er sagte, es hat sehr geholfen, dass ein Land wie Deutschland nicht den Weg anderer Staaten beispielsweise der Arabischen Liga gegangen ist. Und das Verhältnis zu diesem Massenmörder Assad normalisiert hat. Und dann ist mir eingefallen, vor drei Monaten gab es einen gigantischen Druck. Und eigentlich wollten alle Parteien, dass das passiert, bis auf eine. Und der Grund, warum wir nicht darauf reingefallen sind, diesem Massenmörder die Hand zu reichen, hat einen Namen. Und dieser Name ist Bündnis 90 Die Grünen, liebe Leute. Und darauf kann man unglaublich stolz sein. Darauf sollten wir stolz sein. Und wir haben das gekonnt aus drei Gründen. Erstens, wir denken vom Ende her. Wir wissen, dass Friedhofsruhe einfach kein Frieden und keine Ruhe ist. Zweitens, wir wissen, dass Anstand was wert ist. Es ist eine Selbstverständlichkeit, sollte es sein, dass, wenn diese Leute so feiern, die erste Reaktion der Union ist nicht, ja, jetzt könnt ihr aber alle nach Hause gehen. Das sind im Übrigen dieselben Jens Spahn, die vor drei Monaten genau diese Normalisierung wollten. Das ist nicht anständig. Wir stehen aber für Anstand, liebe Leute. Und der dritte Grund ist... Und der dritte Grund ist, wir können Druck ab. Wir kennen Wind von vorne. Wir lassen uns nicht treiben von Unsinn. Die CDU lässt sich von der AfD treiben, die CSU von den Freien Wählern, die SPD vom BSW. Bei der FDP weiß man nicht, wovon sie sich treiben. Aber wir stehen für Vernunft und wir stehen für das Richtige. Und so haben wir so viele Erfolge hinbekommen in der Koalition und in einer echt komplizierten Situation mit zwei sehr, sehr komplizierten Koalitionspartnern. Und wir haben so viel erreicht im gesellschaftspolitischen Bereich, bei den Fragen des sozialen Ausgleichs und beim Klimaschutz und bei vielem anderen mehr. Wir haben dabei viele Fehler gemacht. Das wissen wir. Und wir stehen auch dazu. Aber wir haben den größten Fehler, den man überhaupt in diesen Zeiten machen kann, einfach nicht gemacht. Nämlich die Hände in den Schoß legen und hoffen, dass alles besser wird. Genau das ist mit uns nicht zu machen. So sind wir einfach nicht. Wir haben beim Klimaschutz so viel erreicht und trotzdem ist noch so viel zu tun. Die Verkehrswende ist überfällig. Wir haben beim Wohlstand dieses Landes zu erhalten so viel erreicht. Auch dazu gehören die Energiepreise. Aber es braucht noch viel mehr. Es braucht die Dekarbonisierung unserer Industrie, damit Stahlarbeit und Autobau in Deutschland weiterhin möglich ist. Es braucht eine bedingt harte Arbeit. Wir haben so viel erreicht, auch beim Unterstützen der Ukraine, weil wir wissen, dass sie für unsere aller Freiheit dort kämpfen. Und trotzdem wissen wir, dass es mehr braucht, um Frieden in Europa wieder einkehren zu lassen. Und wir haben gestanden, als es darum ging, Demokratie zur Verteidigung und Diskriminierung zurückzuweisen. Und gerade im kommenden Wahlkampf wird es so zentral sein, dass es eine Partei, mindestens eine Partei gibt, die aufsteht und mit geradem Rücken und mit klarem Blick sich den Nazis und anderen Feinden unserer Demokratie entgegenstellt. Das sind Bündnis 90 Die Grünen. Und noch ein Letztes. Warum es die Grünen in diesem Wahlkampf braucht und warum es die Grünen in der nächsten Bundesregierung brauchen, wer es nicht glaubt, schaue sich die Landesregierung in Hessen an. Ich meine, da ist die CDU, die will nur abwickeln und die SPD, die will einfach gar nichts mehr. Die streichen gerade 30 Millionen beim Klimabudget. Das ist einfach skandalös. Auch deswegen braucht es starke Grünen. Und meine Zeit ist um, liebe Leute. Ich möchte mit euch in den Wahlkampf ziehen und wir werden zeigen, aus welchem Holz wir geschnitzt sind. Und wir werden dafür kämpfen, damit mit Robert Habeck diese gigantische Lücke gefüllt wird, zwischen dem einen Kandidaten der SPD aus den 90ern und dem anderen Kandidaten von der CDU aus den 90ern. Da haben wir was zu bieten. Lasst uns anpacken, egal was für eine Jahreszeit. Herzlichen Dank.\n",
        "buzzwords": [
            "Stärkung der Demokratie und aktive Bekämpfung von Extremismus",
            "Fortsetzung und Intensivierung des Klimaschutzes",
            "Dekarbonisierung der Industrie zur Sicherung von Arbeitsplätzen",
            "Unterstützung der Ukraine im Kampf für Freiheit und Demokratie",
            "Verhinderung von Normalisierungen mit autoritären Regimes wie Assad"
        ],
        "summary": "In seiner emotionalen Ansprache reflektierte der Redner über die Fortschritte in Syrien und die Hoffnungen der Menschen dort, die trotz der Unsicherheiten weiterhin kämpfen. Er betonte die Bedeutung der Partei Bündnis 90 Die Grünen, die sich gegen die Normalisierung mit Diktatoren ausgesprochen hat und wichtige Erfolge in der aktuellen Koalition erzielt hat. Zudem rief er dazu auf, im Wahlkampf für demokratische Werte einzutreten und die Herausforderungen wie Klimaschutz und soziale Gerechtigkeit anzugehen."
    },
    {
        "reminder": null,
        "name": "Deborah Düring",
        "beginSpeech": "2:45:13",
        "endSpeech": "2:50:28",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Freundinnen und Freunde, letztes Wochenende war es mal wieder soweit. Als ich innerhalb von 48 Stunden die Nachrichten vom politischen Chaos in Frankreich, der annullierten Präsidentschaftswahl in Rumänien und dem Sturz des Assad-Regimes las, hatte ich wieder diese eine Songzeile in meinem Kopf. What a time to be alive. In den letzten drei Jahren haben wir Grüne angefangen, die Versäumnisse der letzten 16 Jahre aufzuräumen. Und ich weiß, dass die letzten drei Jahre sowohl für euch als auch für mich nicht immer einfach waren. Aber ich weiß auch, dass wir trotz der massiven Widerstände viel erreicht haben. Und vor allen Dingen weiß ich, es gibt noch richtig viel zu tun. Bei einer Veranstaltung vor zwei Tagen kam eine junge Frau zu mir und fragte, ob sie aus Deutschland auswandern müsse, wenn sie nicht bald im Krieg leben will. Die Angst vor dem Krieg und seinen Auswirkungen teilen viele Menschen gerade. Und ich kann diese Sorge verstehen. In den letzten drei Jahren habe ich erst als entwicklungspolitische und dann als außenpolitische Sprecherin der grünen Bundestagsfraktion jeden Tag gemeinsam mit Annalena daran gearbeitet, Lösungen zu finden, damit niemand mehr in Angst leben muss. Weder hier in Deutschland, noch in der Ukraine, noch irgendwo sonst auf der Welt. Wir Grüne sind und bleiben die treibende Kraft im Kampf gegen die Klimakrise. Wir stärken die Zivilgesellschaft. Wir stehen auf der Seite des Völkerrechts. Wir nehmen die vergessenen Krisen in den Blick. Wir arbeiten mit vorausschauender Politik für einen Frieden in Freiheit. Damit kein Kind mehr mit leerem Magen aufwachen und unter Bombengeräuschen einschlafen muss. Dafür möchte ich weiterarbeiten. Wir haben in den letzten drei Jahren im Finanzausschuss wirklich unser Bestes gegeben und glaubt mir, es war nicht immer einfach mit der FDP. Wir haben Verbraucherrechte am Finanzmarkt gestärkt, Steuerschlupflöcher geschlossen und auch wenn wir viele Erfolge erzielt haben, es gibt noch richtig viel zu tun. Wir wollen die Mehrheit der Menschen und die kleinen und mittelständischen Unternehmen entlasten. Es darf nicht sein, dass Personen, die von ihren Eltern ihr lang erspartes Häuschen vererbt bekommen, hoch besteuert werden, während Eigentümer mit über 300 Wohnungen einfach so davon kommen. Wir brauchen eine Milliardärsteuer und wir brauchen eine Reform der Erbschaftsteuer und der Schuldenbremse. Denn, liebe Freundinnen, wir brauchen das Geld. Wir müssen in das Gemeinwohl investieren, Armut bekämpfen, die entlasten, die unser Land zusammenhalten. Und ja, auch im Jahr 2024 benachteiligt unser Finanz- und Steuersystem immer noch Frauen. Gleiche Arbeit, gleicher Lohn, gleiche Besteuerung, das muss doch der Anspruch sein. Das Ehegattensplitting muss endlich der Vergangenheit angehören. Frauen müssen besser Vermögen aufbauen können und jede hat ein Recht auf eine gute Rente in diesem Land. Liebe Freundinnen, ich bin Debbie, 30 Jahre alt, bin auf dem Land aufgewachsen und wohne jetzt in Frankfurt. Ich war Sprecherin der grünen Jugend in Hessen, bin Gewerkschaftsmitglied und darf seit 2021 für euch im Deutschen Bundestag für eine menschenrechtsbasierte Außen- und Entwicklungspolitik streiten und das Finanzsystem zum Motor für Gerechtigkeit und Transformation weiterentwickeln. Und ich habe sowas von Lust, weiterzumachen. Ich möchte in Berlin weiter gemeinsam mit euch und für euch für ein Land arbeiten, in dem alle Menschen in Frieden und Freiheit leben und lieben dürfen. Ein Land, in dem Menschen abends ins Bett gehen und glücklich denken. What a time to be alive. Ich freue mich auf eure Unterstützung.\n",
        "buzzwords": [
            "Milliardärsteuer",
            "Reform der Erbschaftsteuer",
            "Reform der Schuldenbremse",
            "gleiche Arbeit, gleicher Lohn",
            "Abschaffung des Ehegattensplittings"
        ],
        "summary": "In ihrer Rede reflektierte Debbie über die politischen Herausforderungen der letzten Jahre in Europa und betonte die Erfolge der Grünen, während sie auf die anhaltenden Probleme, wie Krieg und Klimakrise, hinwies. Sie forderte gerechtere Steuer- und Finanzsysteme, um Armut zu bekämpfen und Gleichstellung zu fördern, insbesondere für Frauen. Abschließend äußerte sie ihren Wunsch, weiterhin für eine menschliche und gerechte Außen- und Entwicklungspolitik sowie für ein friedliches Zusammenleben in Deutschland zu arbeiten."
    },
    {
        "reminder": null,
        "name": "Tarek Al-Wazir",
        "beginSpeech": "2:56:25",
        "endSpeech": "3:01:45",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Ja, liebe Freundinnen und Freunde, die letzten Jahre waren voller Krisen. Erst die Corona-Pandemie, dann wieder Krieg in Europa, dadurch Energiekrise, Wirtschaftskrise, Inflation. Es ist kein Wunder, dass viele Menschen so verunsichert sind. Wir als Grüne haben unter diesen Bedingungen in den letzten drei Jahren unsere Verantwortung in der Bundesregierung wahrgenommen. Und das war gut so. Und auch wir haben sicher nicht alles richtig gemacht. Trotzdem, wir galten früher mal als chaotisch, als die Struppis. Und wenn ich mir die Ampel so angeschaut habe in den letzten drei Jahren, dann hatte ich oft das Gefühl, dass wir als Grüne sowas wie die einzigen Erwachsenen im Raum waren. Und das rechnen uns viele jetzt hoch an, weil völlig klar ist, wer ist mal wieder davongelaufen? Christian Lindner. Wer hat nicht geführt? Olaf Scholz. Und wer hat auch in den allerschwierigsten Situationen immer nach Lösungen gesucht? Bündnis 90 die Grünen. Ja, wir merken das ja. Das Ende der Ampel und die Neuwahlen, die sind deshalb eine Chance. Und deswegen lasst uns mit den Bürgerinnen und Bürgern dieses Landes in den nächsten Wochen über die Zukunft dieses Landes reden. Darüber, dass wir in Infrastruktur investieren wollen, in Verkehr, in Digitales, in Bildung. Dass wir die nötigen Veränderungen so umsetzen wollen, dass sie als Chance und nicht als Bedrohung wahrgenommen werden. Aber lasst uns auch klar sagen, dass Veränderung nötig ist. Eine Grüne Partei, die angesichts des Zustands von Umwelt und Klima nichts mehr verändern wollte, die wäre überflüssig. Die wäre überflüssig. Aber es muss eben immer klar sein, dass wir diese Veränderung nicht wollen, um irgendjemanden zu quälen, sondern dass wir überzeugt davon sind, dass wir diese Veränderung brauchen, damit dieses Land und seine Menschen eine gute Zukunft hat. Darum geht es. Und ja, wir wollen weiter in einem Industrieland Deutschland leben. Aber in einem, das klimaneutral ist und nicht auf Kosten künftiger Generationen lebt. Wenn wir das gut machen, dann ist das eine Chance. Wenn wir es nicht machen, ist es die größte Gefahr für den Industriestandort Deutschlands. Schaut euch einfach mal die Autoindustrie an. Da fehlt es ja nicht an guten Dieselmotoren, da fehlt es an konkurrenzfähigen Elektroautos. Und wer weiter von der Vergangenheit träumt, der wird am Ende in einem Industriemuseum enden, wo dann der Dieselmotor neben der Dampflokomotive und der Pferdekutsche steht, da waren wir auch mal führend, während auf den Straßen chinesische Autos fahren. Das wollen wir als Grüne nicht. Und deswegen geht es bei dieser Wahl um Zukunft oder Vergangenheit. Und wir wollen in einem Land leben, das einfach funktioniert. Und zu viel funktioniert nicht. Und es geht darum, wie wir es wieder funktionierend machen. Aber wenn ihr mal guckt, was andere Parteien so über uns erzählen, das ist schon irgendwie verrückt. Also wir als Grüne, wir sind also angeblich daran schuld, dass die Bahn nicht funktioniert, dass die Bundeswehrflugzeuge nicht fliegen, dass wir abhängig von russischem Gas waren, dass wir Kupfer statt Glasfaser haben. Das alles haben wir als Grüne geschafft. Wir müssen echt eine geile Partei sein, während wir in der Opposition waren und CDU, CSU und SPD regiert haben. Und deswegen geht es auch darum, wollen wir wieder diese großen Koalitionen haben, wollen wir wieder eine GroKo haben, ja oder nein. Und die Antwort darauf kann nur sein, um Gottes Willen, das kann sich dieses Land nicht mehr leisten. Und früher, da gab es mal ein Sprichwort in Deutschland, das habe ich lange nicht mehr gehört, das ging so, pünktlich wie die Eisenbahn. Habe ich wirklich lange nicht mehr gehört. Wir haben angefangen, das zu ändern und genau da müssen wir weitermachen. Und eins muss klar sein, nie wieder Alexander Dobrindt oder Andi Scheuer im Verkehrsministerium. Ihr merkt, es gibt viel zu tun, ihr kennt mich, ihr wisst, dass ich gerne gestalte, dass ich Dinge gut verhandeln kann und ich habe zehn Jahre lang auch gezeigt, dass die dann auch erfolgreich umgesetzt werden. Ich will machen, ich will bewegen, das als euer Abgeordneter im Bundestag. Ihr kriegt alles, was ich habe, meine Motivation, meine Leidenschaft, meine Kraft und deswegen bitte ich um euer Vertrauen.\n",
        "buzzwords": [
            "Infrastruktur investieren (Verkehr, Digitales, Bildung)",
            "Klimaneutrales Industrieland Deutschland",
            "Förderung von konkurrenzfähigen Elektroautos",
            "Verhinderung von großen Koalitionen (GroKo)",
            "Wiederherstellung der Funktionsfähigkeit von öffentlichen Einrichtungen (z.B. Bahn, Bundeswehr)"
        ],
        "summary": "In seiner Rede sprach der Grünen-Politiker über die Krisen der letzten Jahre, darunter die Corona-Pandemie, den Krieg in Europa und die damit verbundenen wirtschaftlichen Herausforderungen, und betonte die Verantwortung der Grünen in der Bundesregierung. Er forderte eine klare Einsicht in notwendige Veränderungen, um die Zukunft Deutschlands nachhaltig und klimaneutral zu gestalten. Zudem wies er auf die Notwendigkeit hin, die Bürger über künftige Investitionen in Infrastruktur und Bildung zu informieren und sich gegen eine Rückkehr zu großen Koalitionen zu positionieren."
    },
    {
        "reminder": null,
        "name": "Ayse Asar",
        "beginSpeech": "3:10:14",
        "endSpeech": "3:15:12",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Ja, liebe Freundinnen und Freunde, mein Name ist Aishe Assar, und ich habe Wut im Bauch, ich habe Angst um uns. Wir haben jetzt bald 2025, und alte weiße Männer wie Trump, Putin und Merz bestimmen das Weltgeschehen. Meine Eltern sind als Gastarbeiter nach Hessen gekommen. Mein Vater sagte mir, als ich 16 wurde, Aishe, aus dir wird ein großer Mann, was Sinnbild ist für jemanden, der etwas bewegt, egal ob Mann oder Frau. Und jetzt kommen diese rückwärtsgewandten Männer und wollen mir sagen, wie ich zu leben und wie ich zu sprechen habe. Und wer Deutscher ist und wer nicht, das darf nicht sein. Dagegen will ich kämpfen, dagegen will ich zusammen mit euch kämpfen. Ich stehe hier nicht für mich, sondern für uns. Ich stehe für Chancengerechtigkeit und Innovation für den Klimaschutz. Meine Politik, da geht es um die Würde, die Würde der Menschen und der Welt. Das Weltbild meines Vaters war in den 60er-Jahren moderner als das von Trump und Merz heute. Merz hat noch 1997 gegen die Strafbarkeit der Vergewaltigung in der Ehe gestimmt. Und völlig ohne Regierungserfahrung soll der plötzlich Kanzlerdeutlich sein? Ich wurde in Bad Schwalbach geboren. Ich habe soziale Selektionen erlebt, die unser Bildungssystem nach wie vor prägt. Ich kam in eine türkischsprachige Klasse, sollte in die Hauptschule gehen. Ich habe mich durchgekämpft, bin heute Rechtsanwältin. Ich hatte Eltern, die an mich glaubten. Eine Mutter, selbst Analphabetin, die am Fließband gearbeitet hat und fünf Kinder großgezogen hat. Ich hatte Glück. Aber vom Glück oder der Frage, wie gebildet oder wohlhabend unsere Eltern sind, darf 2025 doch der Bildungserfolg nicht abhängen. Wir können uns Schulen von vorgestern und eine behäbige Kultusministerkonferenz nicht mehr leisten. Ich musste das fünf Jahre lang als Bildungsstaatssekretärin erleben. Und als Mutter zweier Teenager kenne ich natürlich Unterrichtsausfall oder kaputte Schuldächer. Die CDU, die hessische, die kommt mit Flirtenunterricht um die Ecke, während jedes vierte Kind nicht richtig schreiben und rechnen kann. Völlig realitätsfern. Ich will ein modernes Bildungssystem, das aus jungen Menschen mündige Bürger macht. Bürger, die die Geschichte Deutschlands kennen und Fake News erkennen. Lasst uns Bildung zur stärksten Waffe für gesellschaftliche und grüne Transformation machen. Wir sind die drittgrößte Volkswirtschaft der Welt, müssen sie aber auch bleiben. Wir haben alles. Weltklasseforschung und Toptalente. Aber das letzte global erfolgreiche Startup aus Deutschland war SAP vor 50 Jahren. Das heißt, wir brauchen eine wirkliche Innovationskultur und nicht ein Technologieoffenheitsgeräte, was nur den Status quo zementiert. Unsere Automobilindustrie ist zwar um Jahre abgehängt, aber nicht wegen grüner Energiepolitik, sondern wegen 16 Jahren Visionslosigkeit der Unionsregierung. Deswegen steht Deutschland still, während sich die Welt weiterdreht. Ich wollte immer mit dem Kopf durch die Wand. Als Hochschulkanzlerin in Regierungsverantwortung und ja, auch als Mutter musste ich lernen, dass man Menschen mitnehmen muss. Aber das endet da, wo die grüne DNA angegriffen wird. Da mache ich nicht mit. Die Symbolpolitik der hessischen CDU, die letztendlich ihre Koalitionsentscheidung davon abhängig gemacht hat, dass das Genderverbot kommt und der Klimaschutz aus dem Namen des Ministeriums gestrichen wird, das ist schlicht rückwärtsgewandt. Deutschland muss das Potenzial seiner Menschen endlich wieder fördern und unseren Kindern eine lebenswerte Welt hinterlassen. Dafür will ich kämpfen und bitte euch um euer Vertrauen. Ich möchte keine Angst um unser Land haben müssen und meinem Vater im Himmel zurufen können, Papa, auch all deine zehn Enkelkinder sind große Menschen geworden.\n",
        "buzzwords": [
            "Chancengerechtigkeit im Bildungssystem",
            "Modernisierung des Bildungssystems für mündige Bürger",
            "Förderung von Innovationskultur in Deutschland",
            "Umsetzung einer realistischen und effektiven Klimaschutzpolitik",
            "Sicherung einer lebenswerten Zukunft für kommende Generationen"
        ],
        "summary": "Aishe Assar äußerte in ihrer Rede ihre Besorgnis über den Einfluss älterer, konservativer Politiker auf die Gesellschaft und betonte die Notwendigkeit, für Chancengerechtigkeit und ein modernes Bildungssystem zu kämpfen. Sie kritisierte die politischen Entscheidungen der CDU, die ihrer Meinung nach den Fortschritt in Bildung und Klimaschutz behindern, und rief dazu auf, die Innovationskraft Deutschlands zu stärken. Assar steht für eine Politik, die die Würde der Menschen respektiert und eine lebenswerte Zukunft für kommende Generationen sichert."
    },
    {
        "reminder": null,
        "name": "Awet Tesfaiesus",
        "beginSpeech": "3:18:29",
        "endSpeech": "3:24:06",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Freundinnen, vor fast vier Jahren stand ich vor euch. Damals sagte ich, ich trete für einen Marathon an, nicht für einen Sprint. Der rassistische Anschlag von Hanau hatte mich bis aufs Mark erschüttert. Und ich hatte mir mit aller Kraft fest vorgenommen, gegen diesen Hass anzugehen. So sehr, dass ich entschieden habe, nach 15 Jahren meine Kanzlei zu verlassen und mich voll und ganz dieser Aufgabe zu widmen. Damals stand ich vor euch und bereitete mich auf meinen Marathon vor. Und heute, heute bricht es mir das Herz, dass wir uns fragen müssen, wie machen wir unser Bundesverfassungsgericht resilienter? Wie schützen wir es vor rechtsradikalen Kräften? Oder wenn Kulturschaffende aus Sachsen oder Thüringen mir sagen, weißt du, in Wahrheit bereiten wir uns doch schon längst darauf vor, was passiert, wenn Faschisten an die Macht kommen. Der Kampf um eine offene und vielfältige Gesellschaft ist seither die Grundlage für meine Arbeit im Bundestag. Im Sommer dieses Jahres stand ich in der Deutschen Botschaft in Washington und durfte zahlreichen Menschen ihre Einbürgerungsurkunde überreichen. Das Besondere, sie alle waren Nachfahren deutscher Juden und Jüdinnen. Und 80 Jahre nach der Shoah haben sie beschlossen, wir holen uns diese Staatsbürgerschaft, die unseren Eltern und Großeltern entrissen wurde, wir holen sie uns wieder zurück, wir holen uns unsere alte Heimat zurück. Und ich erinnere mich an eine junge Frau, sie kam auf mich zu, um ihre Urkunde entgegenzunehmen und vor sich trug sie ein Schwarz-Weiß-Bild ihres Großvaters. Und ich hatte den Eindruck, sie gehen nun gemeinsam diesen Weg. Für mich war das ein sehr bewegender Tag. Nicht nur, weil ich an meine eigene Fluchterfahrung natürlich gedacht habe, aber auch, weil ich daran gedacht habe, dass wir heute wieder in unserem Land Menschen haben, die auf gepackten Koffern sitzen. Menschen, die sich hier nicht sicher fühlen. Und das will und kann ich nicht hinnehmen. Vor fast vier Jahren habt ihr mich zu eurer Bundestagskandidatin gemacht. Heute bin ich Rechts- und Kulturpolitikerin in unserer wunderbaren grünen Bundestagsfraktion. Und mit meinem Wahlkreis Werra-Meißner-Hersfeld-Rotenburg vertrete ich den ländlichen Raum. Und ich bin die erste schwarze Frau im Deutschen Bundestag. Seitdem kämpfe ich um unsere Demokratie. Ich kämpfe für die Absicherung unseres Bundesverfassungsgerichts. Ich kämpfe um die Reform der Staatsangehörigkeitsrechte. Und ich kämpfe für unsere Kulturlandschaft. Ich bin vor über 15 Jahren unserer grünen Partei beigetreten. Und das, weil ich diese Leidenschaft in allen von euch gesehen und gespürt habe. Manche von uns klettern auf Bäumen und kämpfen dort für die Rechte zukünftiger Generationen. Manche kommen aus der Anti-AKW-Bewegung und engagieren sich heute vielleicht in Frauenschutzräumen. In diesem Bündnis zwischen Ökos und BürgerrechtlerInnen, zwischen FeministInnen und Klimaschützern, zwischen Queers und ChristInnen, in diesem Bündnis bin ich zu Hause. Denn nur gemeinsam konnten wir erreichen, dass Umweltschutz und Klimaschutz jetzt auch endlich in der Mitte der Gesellschaft angekommen sind. Nur gemeinsam konnten wir erreichen, dass das menschenverachtende transsexuellen Gesetz endlich abgeräumt wurde. Und was mir besonders viel bedeutet, nur gemeinsam konnten wir 30 Jahre nach Roland Koch die doppelte Staatsbürgerschaft doch noch einführen. Mein Name ist Aue Tesfayezus und mit dem Votum der BAG Digitales und Medien bitte ich für diesen Kampf euer Vertrauen. Vielen Dank.\n",
        "buzzwords": [
            "Resilienz des Bundesverfassungsgerichts stärken gegen rechtsradikale Kräfte",
            "Reform der Staatsangehörigkeitsrechte",
            "Schutz von Kulturschaffenden und der Kulturlandschaft",
            "Kampf für eine offene und vielfältige Gesellschaft",
            "Verstärkung des Engagements für Demokratie und Menschenrechte"
        ],
        "summary": "In ihrer Rede reflektiert Aue Tesfayezus über ihren Einsatz gegen Rassismus und den Kampf für eine offene Gesellschaft, der sie nach einem rassistischen Anschlag in Hanau motivierte, ihre Kanzlei zu verlassen und in den Bundestag zu gehen. Sie teilt bewegende Erfahrungen, wie die Überreichung von Einbürgerungsurkunden an Nachfahren jüdischer Familien und betont die Notwendigkeit, Demokratie und Rechtsstaatlichkeit zu schützen. Abschließend appelliert sie für Unterstützung in ihrem Engagement für gesellschaftliche und politische Reformen, um eine inklusive und gerechte Zukunft zu sichern."
    },
    {
        "reminder": null,
        "name": "Philip Krämer",
        "beginSpeech": "3:33:49",
        "endSpeech": "3:38:30",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Freundinnen und Freunde, in den letzten drei Jahren habe ich zwei neue Rollen übernommen. Ich bin durch euer Vertrauen Bundestagsabgeordneter für Hessen geworden, und ich wurde Vater einer kleinen Tochter. Das hat meine Perspektive auf die Zukunft der Kinder und besonders der Mädchen geschärft. In Krisen leiden sie häufig am meisten. Genau dafür braucht es grüne Politik, ja dafür braucht es feministische Außenpolitik, um in Konflikten den Blick auch für die Schwestern nicht zu verlieren. Ich bin dankbar, in diesen schweren Zeiten Annalena als unsere Außenministerin zu haben. Grüne Politik macht den Unterschied. Die NATO-Mission im Kosovo ist mittlerweile 25 Jahre alt, eine Mission, an der sich Deutschland mit Unterstützung der Grünen beteiligt hat. Eine Mission, die uns als Partei fast zerrissen hat. Wir haben uns vom absoluten Pazifismus getrennt und unseren Markenkern als Friedenspartei dennoch nicht aufgegeben. Als Berichterstatter für diesen Einsatz war ich im letzten Jahr in Pristina. Vor Ort habe ich mir eine Ausstellung angeschaut, die durch persönliche Gegenstände an tausend getötete Mädchen und Jungen erinnert. Ihre Puppen, ihre Kleidung, ihre Fußbälle, das war nur schwer erträglich. Gleichzeitig leben im Kosovo heute junge Menschen, die ohne den Einsatz der internationalen Truppen vielleicht dem Völkermord zum Opfer gefallen wären. Wir dürfen es nicht zulassen, dass mitten in Europa Kinder durch einen imperialistischen, völkischen Angriff getötet werden. Die Unterstützung der Angegriffenen, auch militärisch, ist alternativlos. Und das gilt auch seit dem 24. Februar 2022. Ich habe mich im Verteidigungsausschuss für die Unterstützung der Ukraine stark gemacht. Ich möchte die Hoffnung nicht aufgeben, und auch dafür trete ich hier heute an, dass in 25 Jahren eine junge Frau durch ein freies und friedliches Kiew laufen kann, ohne Raketenalarm befürchten zu müssen. Eine Hoffnung, die man für Kabul kaum haben kann. Während meiner Arbeit in der Enquete-Kommission habe ich junge Frauen kennengelernt, die in Afghanistan aufgewachsen sind. Im Gespräch mit ihnen versteht man erst, welche Katastrophe das Scheitern des Einsatzes ausgelöst hat. Es schmerzt, dass es uns als freie Welt nicht gelungen ist, gerade für junge Frauen ein stabiles Land zu schaffen. Wir dürfen die Menschen vor Ort jetzt nicht vergessen, Afghanistan muss weiter im Fokus Deutschlands bleiben. Das Aufwachsen eines Kindes hautnah zu erleben, ist für mich die spannendste Reise, die ich jemals hatte. Erste Worte, der Weg zur Kita, Schwimmen lernen, all dies geht am besten in einem freien Umfeld und in einem Land, das funktioniert. Ich möchte mit euch, mit Robert, mit Annalena für eine Gesellschaft streiten, der wir alle und insbesondere die Jüngsten gut leben können. Eine Gesellschaft, die die Menschheitsaufgabe Klimakrise ernst nimmt und nicht bei der ersten Konjunkturdelle wieder verdrängt. Der Kampf gegen den Klimawandel ist kein Nice-to-have, er ist existenziell. Für die Zukunft haben wir in dieser Regierung mit Milliardeninvestitionen in Kitas, Sportstätten und erneuerbare Energien eine Basis gestellt. Aber wir Grüne sind noch nicht am Ziel, ich bin noch nicht am Ziel. Für uns heißt es bei der Bundestagswahl jetzt erst recht, ich möchte mit euch für ein Deutschland in Europa streiten, das an sich glaubt, in Hessen, in Berlin und ich möchte mit euch streiten für Demokratie und Freiheit in Pristina, in Kiew, in Kabul. Abschließend möchte ich mit einem Dank meinem gesamten Team, das sich mit Freundschaft auf dem Weg unterstützt, meiner Frau, die so vieles auffängt und meiner Tochter für all die neuen Perspektiven, obwohl sie mich so häufig vermissen muss. Ich danke euch allen, dass ihr die Hoffnung auf ein besseres Morgen nicht aufgebt. Gemeinsam und geschlossen können wir Grüne Hessen noch vieles erreichen. Herzlichen Dank.\n",
        "buzzwords": [
            "Feministische Außenpolitik",
            "Unterstützung der Ukraine",
            "Fokus auf Afghanistan",
            "Kampf gegen den Klimawandel",
            "Demokratie und Freiheit in Europa"
        ],
        "summary": "In seiner Rede reflektiert der Abgeordnete über seine neuen Rollen als Vater und Politiker und betont die Bedeutung einer feministischen Außenpolitik, insbesondere in Krisenzeiten, die oft Kinder und Mädchen besonders hart treffen. Er spricht über die NATO-Mission im Kosovo, die Notwendigkeit militärischer Unterstützung für die Ukraine und die fortwährenden Herausforderungen in Afghanistan, während er die Grundwerte der Grünen – Frieden, Freiheit und Klimaschutz – hervorhebt. Abschließend ruft er zur Einheit und zum Engagement für eine bessere Zukunft für alle, insbesondere für die jüngsten Generationen, auf."
    },
    {
        "reminder": null,
        "name": "Boris Mijatovic",
        "beginSpeech": "3:42:09",
        "endSpeech": "3:47:06",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Freundinnen und Freunde, Omid hat vorhin Syrien angesprochen, und Syrien bewegt mich zutiefst. Wir erleben Menschen auf den Straßen, die feiern und die auf ein Leben in Freiheit hoffen. Die Lage bleibt schwierig. Ich bin großer Fan von Annalena, in den letzten Tagen noch dreimal mehr. Denn Annalena hat das gemacht, was in diesen Tagen genau richtig und wichtig ist. Sie hat humanitäre Hilfe versprochen. Sie hat versprochen, der Stabilität im Land praktisch zu helfen. Und das geht eben mit humanitärer Hilfe. Ich bin mit vielen Organisationen in dem Bereich im Austausch. Vor einem halben Jahr haben wir im World Food Programme noch darüber gesprochen, dass uns das Geld für Nahrungsmittel fehlt. Glaubt mir, Annalena ist super. Ich bin froh, dass sie im Spitzenteam ist, und das können wir gut gebrauchen. Ich war die letzten dreieinhalb Jahre im Deutschen Bundestag Sprecher in der Fraktion für Menschenrechte und humanitäre Hilfe. Und ich kann euch sagen, die Zeiten waren intensiv, und sie werden es auch bleiben. Und gerade für die internationale Ordnung ist es wichtig, dass wir Grüne fest an der Seite des internationalen Völkerrechts stehen. Und genau so macht das Annalena genau in diesem Moment in Syrien, aber auch in anderen Momenten. In der Ukraine, in Israel und Palästina, in Sudan und Myanmar. Leute, wir Grüne wollen und werden internationale Ordnung verteidigen, weil sie uns vor Willkür, Gewalt und Aggression schützt. Das ist die Erfahrung von Europa, und dafür stehen wir an. Und auch das ist hier schon ein-, zweimal angesprochen worden. Es ist ein massiver Angriff auf die internationale Ordnung im Gange. Russland hat einen imperialen Krieg begonnen und seinen Nachbarn mit 200.000 Soldaten überfallen. Und das ist das, was wir in Zukunft bekämpfen müssen. Das Recht steht vor Gewalt. Ich bin überzeugt, dass wir Grüne uns dafür stark machen müssen. Und wenn ich das nochmal sagen darf mit der humanitären Hilfe, sie ist die logische Fortsetzung von Völkerrecht. Sie ist unpolitisch, sie ist an der Stelle die Hilfe für Menschen in Not. Und wir leisten mit den Beiträgen, wie jetzt gerade in Syrien, aber auch an vielen anderen Stellen, einen wichtigen Beitrag für Stabilität. Klimakrise ist angesprochen worden. Peter Maurer vom Internationalen Roten Kreuz hat in einer der ersten Begegnungen, die wir hatten, gesagt, in 25 Kontexten, wo wir im Einsatz sind, sind bereits 16 klimarelevant. Der Mann ist in Rente, das war vor drei Jahren. Und wir müssen für diese Aufgabe bereitstehen und uns in der humanitären Hilfe eben engagieren. Und das geht international nur zusammen. Unser Land hat in diesem Bereich eine starke Stimme. Vielleicht derzeit nicht der DFB, aber dafür wir Grüne. Und ich will weiter unsere Politik stark machen mit meiner Arbeit für Menschenrechte in Deutschland, in Europa und weltweit. Und die Arbeit beginnt bei uns zu Hause. Am Montag hat das Deutsche Institut für Menschenrechte seinen Jahresbericht vorgelesen. Die Top 5 Themen, die dort vorkommen, sind Inklusion am Arbeitsmarkt, der Schutz von Geflüchteten, Wohnungslosigkeit, Unternehmensverantwortung und, aufgepasst, die Ausbeutung von Wanderarbeiterinnen. Jetzt werdet ihr euch alle fragen, das Thema kennen wir aus Katar oder aus Saudi-Arabien. Was hat das bei uns verloren? Und tatsächlich ist es so, dass wir auch in Deutschland Aufgaben im Bereich der Menschenrechte haben. Liebe Leute, Wanderarbeiterinnen in der Fleischindustrie, in der Saisonarbeit auszubeuten, gehört sich nicht. Und dafür trete ich an, dass wir das beenden. Und vielleicht das auch nochmal deutlich gesagt. Es ist dieses Misstrauen in Ungerechtigkeit, es ist dieses Misstrauen in sozialer Balance, die uns die Leute abspenzlich macht oder verloren gibt in der Demokratie. Wir verlieren die Leute, wenn sie das Gefühl haben, es geht ungerecht zu. Und wenn wir uns an der Stelle nicht aufstellen, dann haben die Desinformationskampagnen aus Moskau, die Trollfabriken hier freies Spiel. Und darum müssen wir uns aufstellen. Wir müssen Angebote machen, die funktionieren. Gerade auch in dem Bereich, der uns gerade verloren gegangen ist, namentlich die Jugend. Ich komme gerade vom Jugendforum aus Wolfsburg. Was glaubt ihr, was die diskutieren? Die suchen einen Ausbildungsplatz, die suchen einen Job, die suchen eine Wohnung. Das sind die Themen, für die wir hier antreten. Und darum möchte ich mit euch und für euch in den Wahlkampf ziehen. Mein Name ist Boris Mijatovic. Let's rock it!\n",
        "buzzwords": [
            "humanitäre Hilfe für Syrien und andere Krisenregionen",
            "Stärkung des Völkerrechts und der internationalen Ordnung",
            "Schutz von Menschenrechten in Deutschland und weltweit, insbesondere für Flüchtlinge und Wanderarbeiterinnen",
            "Bekämpfung der Ungerechtigkeit und sozialen Ungleichheit",
            "Schaffung von Ausbildungsplätzen und Wohnungen für die Jugend"
        ],
        "summary": "Boris Mijatovic spricht über die Bedeutung humanitärer Hilfe in Krisengebieten wie Syrien und betont die Notwendigkeit, die internationale Ordnung und Menschenrechte zu verteidigen, insbesondere vor Aggression und Gewalt. Er hebt die Probleme im Bereich der Menschenrechte in Deutschland hervor, darunter die Ausbeutung von Wanderarbeiterinnen, und ruft dazu auf, der Jugend bessere Perspektiven zu bieten. Mijatovic fordert ein starkes Engagement für soziale Gerechtigkeit und Beteiligung im bevorstehenden Wahlkampf."
    },
    {
        "reminder": null,
        "name": "Mahwish Iftikhar",
        "beginSpeech": "3:54:15",
        "endSpeech": "3:59:39",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Freundinnen und Freunde, auf dem Hainamer Weihnachtsmarkt stellte mir eine Mutter eine Frage, die mich nicht mehr loslässt. Was passiert, wenn die Angst vor der Zukunft größer wird als die Hoffnung? Die Angst vor der Zukunft kenne ich mehr als gut, aber bis heute ist mein Herz aus Hoffnung gestrickt. Es ist das Jahr 2006, und mit meiner Familie komme ich gerade aus Kaschmir nach Deutschland an. Ohne Geld, ohne Sicherheit, aber mit einem klaren Ziel und einer Zuversicht auf eine bessere Zukunft. Und wir fahren gerade durch Frankfurt, und da sehe ich ihn, den Hammering Man, eine riesige Statue, die den Hammer hebt und senkt. Was ist das, frage ich meinen Vater, und er ist auch heute hier im Raum, das ist harte Arbeit. Die braucht man hier, um etwas aufzubauen. Diese Antwort hat mich bis heute geprägt. Meine Eltern haben hart gearbeitet, Brötchen ausliefern, Kellnern, Sprachkurse. Auch ich habe früh Regale gefüllt und nachts gelernt. Als Erste in meiner Familie habe ich studiert und bin heute Politikwissenschaftlerin. Biografien wie meine, gestrickt aus Mut und Hoffnung, gibt es millionenfach in Deutschland, und für all diese Menschen stehe ich heute hier. Denn was passiert, wenn die Zukunft und die Hoffnung auf die Zukunft größer ist als die Angst? Aber Hoffnung ist kein hohles Gefühl. Hoffnung entsteht aus Chancen, und Chancen müssen ermöglicht werden. Als Kommunalpolitikerin des bevölkerungsreichsten Landkreises Hessen habe ich allein in den letzten drei Jahren unzählige Gespräche geführt, auf dem Spielplatz, am Bahnhof, und weiß, was die Menschen vor Ort wirklich bewegt. Ich stehe hier für die alleinerziehende Mascha, die kaum Zeit für ihre Kinder hat, für Hans, der zwischen Miete und Medikamente wählen muss, und für Aysha, die nach dem Anschlag Hanau jeden Tag Angst hat. Diese Menschen, sie tragen unsere Gesellschaft und verdienen Chancen und Hoffnung. Ich bin Arbeiterkind und Gewerkschaftlerin. Noch neun Weihnachten und es geben sieben Millionen Menschen in die Rente, während heute schon 400.000 Fachkräfte jährlich fehlen. Wer trägt diese Verantwortung? Meine Generation. Mein Vater wechselte vom Arbeitnehmer zum Selbstständigen im Taxigewerbe. Auch eine Zeit lang war ich bei ihm aktiv. Ja, ich habe einen Master, aber ich habe auch einen Taxischein. Ich habe die Herausforderung der Bürokratie und des Personalmangels deshalb auch noch mal hautnah erlebt. Als Kommunalpolitikerin weiß ich, wie wichtig es ist, Arbeitgeberinnen und Arbeitnehmerinnen besonders zusammenzudenken. Ich habe großen Respekt vor Menschen wie meinen Eltern, die jeden Tag hart arbeiten und diese Gesellschaft im Laufen halten, sei es in der Industrie oder im Dienstleistungssektor. Diese Menschen sind das Fundament unserer Wirtschaft und brauchen eine Politik, die sie gezielt unterstützt. Wir als Gründer wissen doch, ohne Klimaschutz gibt es keinen Wohlstand für alle. Deswegen ist der Wandel unsere größte Chance. Liebe Freunde, Social Media bringt meine Generation. Wir sehen das vor allem auf TikTok, wo junge Menschen durch die Videos von der AfD populistisch geleitet werden. Ich bin dort jeden Tag, gerade als junge Grüne aktiv, für Dialog und Sichtbarkeit. Aber es reicht nicht aus. Wir brauchen unbedingt gezielte Maßnahmen, damit Hass und Desinformation gezielt bekämpfen kann. Weil Demokratie, wenn wir Demokratie nicht all-in verteidigen, dann verlieren wir sie doch im Alltag. Liebe Freundinnen und Freunde, ich stehe hier, weil ich unabhängige Lust auf die Zukunft habe. Und wie mein Vater 2006 sagte, das ist harte Arbeit, die braucht man hier, um etwas aufzubauen. Und genau das verspreche ich euch. Ich bin entschlossen, hart zu arbeiten und das mit euch. Mit Bündnis 90 Die Grünen will ich einen Wandel erarbeiten, einen Wandel, der Wirtschaft, Klimaschutz und soziale Gerechtigkeit vereint und Hoffnung macht. An diesem Wandel hämmern wir, feilen wir, arbeiten wir, gießen wir und klopfen wir. Und mit Ruhe und Gewissheit den Hammer heben und senken. Heben und senken. Für eine Politik, die das Land aus dem Stillstand holt und wirklich und für alle dieses Land voranbringt. Dafür brauche ich eure Stimme.\n",
        "buzzwords": [
            "Chancen und Hoffnung für alle gesellschaftlichen Gruppen",
            "Maßnahmen zur Bekämpfung von Hass und Desinformation in sozialen Medien",
            "Politik zur Unterstützung der Arbeitnehmerinnen und Arbeitnehmer",
            "Kombination von Wirtschaft, Klimaschutz und sozialer Gerechtigkeit",
            "Engagement für eine demokratische Gesellschaft und deren Verteidigung"
        ],
        "summary": "Die Rednerin, eine Politikwissenschaftlerin und Kommunalpolitikerin, reflektiert über die Bedeutung von Hoffnung und harter Arbeit, die sie aus ihrer eigenen Einwanderungsgeschichte schöpft, und stellt die Herausforderungen und Ängste der Menschen in ihrer Gemeinde in den Mittelpunkt. Sie betont die Notwendigkeit, Chancen zu schaffen und soziale Gerechtigkeit mit Klimaschutz und wirtschaftlichem Fortschritt zu verbinden, um eine positive Zukunft zu gestalten. Mit einem Aufruf zur Zusammenarbeit und der Bitte um Unterstützung möchte sie eine transformative Politik vorantreiben, die das Land voranbringt."
    },
    {
        "reminder": null,
        "name": "Marie-Louise Pulse",
        "beginSpeech": "4:02:56",
        "endSpeech": "4:07:48",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Hallo. Liebe Freundinnen und Freunde, vor wenigen Monaten habe ich etwas erlebt, an das ich immer wieder denken muss, wenn ich an Politik denke. Eine Arbeitgeberin sagte mir in einem Beratungsgespräch, Frau Pulz, Sie reden immer so begeistert von Inklusion, aber lohnt sich das wirklich? Ich antwortete, lohnt es sich, ein Team zu haben, das stärker, vielfältiger und innovativer ist? Letztendlich hat sie gelacht, ich habe gelacht, und ich hoffe, ich konnte sie zum Nachdenken anregen. Warum erzähle ich euch das? Weil genau das mein Antrieb ist, zu zeigen, dass wir durch Zusammenarbeit und Perspektivwechsel so viel mehr erreichen können, im Job, im Alltag und in der Politik. Zu zeigen, die inklusive Arbeitswelt ist mehr als ein Konzept. Als Fachberaterin der Einheitlichen Ansprechstelle für Arbeitgeber sehe ich täglich, wie viel Potenzial verloren geht, wenn Menschen mit Behinderung vom Arbeitsmarkt ausgeschlossen werden. Ich erlebe aber auch, wie viel Positives und Unverhofftes passiert, wenn Unternehmen den Mut haben, sich zu öffnen. Das ist nicht nur eine Chance für die Wirtschaft, sondern auch für den gesellschaftlichen Zusammenhalt. Doch machen wir uns nichts vor, Inklusion passiert nicht von allein. Inklusion passiert auch nicht von heute auf morgen. Sie braucht politische Rahmenbedingungen, die vor allem unterstützen und zutrauen. Es braucht Menschen, die eine Verbindung zwischen Wirtschaft und Politik schaffen und gestalten, die Barrieren abbauen und zeigen, Inklusion ist eine echte Win-Win-Situation, und zwar für alle. Ebenso leidenschaftlich streite ich für Gleichstellung. In der Arbeitswelt geht es um faire Löhne, sichere Arbeitsbedingungen und um Wertschätzung für Erzieherinnen, Frauen in der Pflege und am Band. Wir alle wissen, diese Berufe sind das Rückgrat unserer Gesellschaft. Im Vergleich zu männlichen Arbeitnehmern werden sie allerdings bezahlt, als wären wir immer noch in den 1950ern. Ich möchte aber über Feminismus nicht in großen, abstrakten Begriffen reden. Mir geht es um Umsetzung im Alltag, bessere Rahmenbedingungen wie Vereinbarkeit, flexible Arbeitszeitmodelle, gesicherte Betreuungsstrukturen. Das geht für das Land genauso wie für die Stadt. Viele Frauen stehen nach wie vor auf dem mentalen Belastungslaufband. Es wäre gut, holten wir sie da endlich runter. Klar, Feminismus ist für mich Überzeugung, vor allem aber auch Tun. Wir brauchen starke, entschlossene Stimmen, die nicht müde werden, zu fordern und umzusetzen. Liebe Freundinnen und Freunden, gemeinsam gestalten wir Zukunft. Aber ich bin ehrlich, weder ist mein Insta auf Hochglanz poliert, noch sind Reden meine große Stärke. Bisher. Das kann ich trainieren und ich werde auch besser. Am Donnerstag dieser Woche war ich an einer Lauterbacher Schule. 240 SchülerInnen in zwölf Gesprächsrunden. Ich habe ganz schön geschwitzt. Dort habe ich mich in dem Feld bewegt, auf dem ich mich richtig, richtig gut verstehe. Im Gespräch, im Austausch, im Zuhören. Da bin ich stark, da bin ich bei mir. Und im Grunde ist das doch das Handwerkszeug der Politik. Im Austausch mit den Menschen zu sein, die sie betrifft. Hören, nachfragen, erklären. Das Prinzip Robert. Ich bin überzeugt, mit Mut, Herz und auch einer Prise Humor schaffen wir es, die Welt ein Stück besser zu gestalten. Für die Menschen, für heute und für morgen. Mein Name ist Marie-Luise Pulz und ich freue mich jetzt auf eure Fragen. Dankeschön.\n",
        "buzzwords": [
            "Förderung von Inklusion am Arbeitsplatz",
            "Abbau von Barrieren zwischen Wirtschaft und Politik",
            "Gleiche Bezahlung für Frauen in traditionellen Frauenberufen",
            "Verbesserung der Rahmenbedingungen für Vereinbarkeit von Beruf und Familie",
            "Stärkere Unterstützung und Wertschätzung für Erzieherinnen und Pflegekräfte"
        ],
        "summary": "Marie-Luise Pulz betont die Bedeutung von Inklusion und Gleichstellung in der Arbeitswelt, indem sie aufzeigt, wie vielfältige Teams Innovation und gesellschaftlichen Zusammenhalt fördern können. Sie appelliert an die Notwendigkeit politischer Rahmenbedingungen und praktischer Maßnahmen zur Unterstützung von Frauen und zur Schaffung fairer Arbeitsbedingungen. Ihre Überzeugung ist, dass durch gegenseitigen Austausch und Engagement positive Veränderungen in der Gesellschaft erreicht werden können."
    },
    {
        "reminder": null,
        "name": "Andreas May",
        "beginSpeech": "4:17:38",
        "endSpeech": "4:22:08",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Freundinnen und Freunde, es gibt Sätze, die brennen sich ein, weil sie eine Wahrheit aussprechen, die man kaum ertragen kann. Eine Freundin von mir, inzwischen über 80 Jahre alt, war ihr Leben lang Lehrerin. Sie hat Generationen von Kindern begleitet, ihnen Lesen, Schreiben und Rechnen beigebracht. Aber vor allem eins, sie hat ihnen gezeigt, dass sie etwas wert sind. Als ich ihr nach meinem Abitur erzählte, dass ich Lehramt studieren will, sagte sie diesen einen Satz, der mir immer wieder durch den Kopf geht. Deutschland hat seine Kinder nicht gern. So ein Satz und das von einer Frau, die ihr ganzes Leben der Bildung gewidmet hat. Und doch beschreibt dieser Satz die Realität. Marode Schulen, fehlende Lehrkräfte, Kinder, die hungrig lernen müssen. Ein System, das zu oft trennt, statt Chancen zu eröffnen. Ein System, wo das Motto gilt, wer hat, dem wird gegeben und wer nichts hat, bleibt zurück. Ich will, dass sich das endlich ändert, liebe Freundinnen und Freunde. Und ja, Bildung kostet Geld, aber sie ist die beste Investition in unsere Zukunft. Was wir heute in junge Menschen investieren, das entscheidet darüber, wie stark und gerecht unsere Gesellschaft morgen ist. Und deshalb stehe ich hier, weil jedes Kind die besten Chancen verdient. Und weil wir Grüne dafür kämpfen, dass wir klar sagen können, ja, Deutschland hat seine Kinder gern. Aber soziale Gerechtigkeit geht noch viel weiter und sie ist die Grundlage für alles. Denn wenn Menschen das Gefühl haben, dass Arbeit sich lohnt, dass sie sich auf ein gutes Leben verlassen können und keine Angst davor haben, abgehängt zu werden, entsteht Vertrauen. Vertrauen in sich selbst, in die Politik und in unsere Zukunft. Für mich bedeutet das, Wohnen darf kein Luxus sein. Menschen dürfen nicht die Hälfte ihres Einkommens für die Miete ausgeben oder überhaupt keine Wohnung finden, weil die Preise immer weiter steigen. Und es darf auch nicht sein, dass der Wocheneinkauf zum finanziellen Kraftakt wird oder Menschen sich entscheiden müssen, ob sie heizen oder essen. Soziale Gerechtigkeit heißt, das Leben muss für alle bezahlbar sein, egal ob es um Lebensmittel, um Energie oder um Mobilität geht. Und genau dafür haben wir Grüne die richtigen Antworten. Ob Klimageld, Kindergrundsicherung, das 49-Euro-Ticket oder die Mietpreisbremse. Wir setzen uns dafür ein, dass das Leben bezahlbar wird und alle eine echte Chance auf ein gutes Leben haben. Liebe Freundinnen und Freunde, wenn wir die Partei sind, die den Menschen zuhört, die ihre Probleme erkennt und eine Politik macht, die im Leben der Menschen ankommt, dann schaffen wir das. Dann können wir eine Gesellschaft aufbauen, in der niemand zurückgelassen wird. Gerecht, nachhaltig und zukunftsfähig. Und dafür stehe ich. Ich möchte für euch in den Bundestag, um genau dafür zu kämpfen, für soziale Gerechtigkeit, die den Namen verdient, für Bildung, die alle erreicht und für eine Zukunft voller Chancen. Liebe Freundinnen und Freunde, mein Name ist Andreas May, ich bin Direktkandidat für Marburg-Biedenkopf und ich bitte um euer Vertrauen. Mit euch, mit Zuversicht. Vielen Dank.\n",
        "buzzwords": [
            "Investition in Bildung",
            "Soziale Gerechtigkeit und bezahlbares Leben",
            "Bezahlbare Mieten und Wohnraum",
            "Energie- und Lebensmittelpreise senken",
            "Chancengleichheit für alle Kinder"
        ],
        "summary": "In seiner Rede thematisiert Andreas May die Herausforderungen im deutschen Bildungssystem und den Mangel an sozialer Gerechtigkeit, der es vielen Kindern und Familien schwer macht, Chancen zu erhalten. Er plädiert für Investitionen in Bildung und eine Politik, die das Leben für alle bezahlbar macht, sei es bei Wohnkosten, Lebensmitteln oder Mobilität. May strebt danach, im Bundestag für eine gerechte, nachhaltige und zukunftsfähige Gesellschaft zu kämpfen, in der niemand zurückgelassen wird."
    },
    {
        "reminder": null,
        "name": "Jacob Spanke",
        "beginSpeech": "4:26:19",
        "endSpeech": "4:31:19",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Leute, ich bin Jakob, 35 Jahre alt, davon 20 Jahre Parteimitglied und ich arbeite als Volkswirt in der Eisenbahnforschung. Und jetzt könnte ich euch natürlich viel über grüne Verkehrspolitik erzählen. Ich könnte euch erzählen, wie katastrophal die Lage bei der Bahn ist, dass nach 16 Jahren Merkel die Infrastruktur kaputt ist und es an allem fehlt. Ich könnte euch erzählen, dass wir verkehrspolitisch immer noch nicht klar sind, wollen wir lieber mehr neue Autobahnen oder sanieren wir doch das Bahnnetz? Und dass ich gestern, genauso wie die drei Monate davor, von 6.30 Uhr bis nach 10 Uhr gearbeitet habe, dass wir trotz exorbitant steigender Trassenpreise auch in Zukunft noch fernverkehrender Fläche haben, weil er gerade massiv bedroht ist. Ich könnte euch auch erzählen, dass das alles anders geht, dass die Schweiz zeigt, wie ausgezeichnet die Bahn funktionieren kann und dass, wenn wir die Verkehrswende wirklich wollen würden, wir auch mit 10 statt 50 Millionen Autos klarkommen würden. Oder ich könnte davon erzählen, dass ich während Olympia in Paris war und dass ohne Autos eine Großstadt plötzlich ganz leise und menschenfreundlich werden kann. Aber wir alle wissen, die letzten Jahrzehnte hat es nie an guten Ideen gefehlt, aber sehr oft an der nötigen Mehrheit zur Umsetzung. Und ich glaube, das können wir ändern. Da draußen gibt es viele Menschen, die, weil sie sich nicht mehr vertreten fühlen, leider zu oft bei den Rassenfängern landen. Es gibt eine Jugend, die genau weiß, dass der Klimawandel sie mit voller Kraft erwischen wird. Aber weil sie hoffnungslos ist, fängt sie nun auch an, die AfD zu wählen. Liebe Leute, wir haben die Antworten, wie eine gute Zukunft gelingen kann. Unsere Antworten sind durchdacht und meistens sogar durchgerechnet. Nur vermittelt kriegen wir diese Botschaften noch nicht genug. Und natürlich liegt das nicht nur an uns. 40 Jahre Neoliberalismus haben die Menschen vereinsamen lassen. Und auch der Klimawandel macht vielen Angst. Da ist es manchmal leichter, die Augen zuzumachen und nichts zu tun. Trotzdem zeigen progressive Politikerinnen überall auf der Welt, dass man die Menschen mit einer klaren Erzählung, mit glaubwürdigem Handeln und mit viel, viel Hartnäckigkeit von der notwendigen Transformation überzeugen kann. Anne Hidalgo hat das in Paris geschafft. In Brasilien regiert nicht mehr ein rechtsextremer Möchtegern-Putschist, sondern weder der Sozialdemokrat Lula. Und nach jahrelanger Organisationsarbeit hat Die Linke in England einen Erdrutschsieg eingefahren und am stärksten haben die Grünen gewonnen. Was müssen wir dafür tun, damit diese Erfolge auch in Deutschland möglich werden? Klar ist, noch so viele professionelle Kampagnen, Frames und Spins werden niemanden mehr überzeugen. Dafür ist das Misstrauen einfach zu groß. Das haben wir in den USA gesehen. Was wir stattdessen brauchen, sind erstens mehr überzeugende Erzählungen, die erklären, wie eine gute Zukunft aussehen kann. Unsere Forderungen sind alle gut, aber sie sind oft zu sehr im Klein-Klein. Eine Sprache, die die Leute verstehen und die Bereitschaft zuzuhören. Politik spreche überzeugt niemanden mehr und Menschen werden uns nur dann überzeugen, wenn sie uns abnehmen, dass wir ihre Lebensrealität verstehen. Deswegen zuhören statt zutexten. Drittens den systematischen Aufbau von Vertrauen und Glaubwürdigkeit. Einerseits durch PolitikerInnen, die eben nicht direkt vom Hörsaal in den Plenarsaal gewechselt sind, sondern denen die Menschen abnehmen, dass sie ihre Sorgen kennen und andererseits dadurch, dass wir in unserem gesamten Handeln zeigen, dass wir die soziale Frage mitdenken und niemanden zurücklassen werden. All das will ich mit euch zusammen umsetzen. Mein Vorbild ist nicht Kamala Harris, sondern eher Bernie Sanders. Ich bin nicht glamourös und ich habe auch nicht zu allen Fragen direkt eine wohlformulierte Antwort mit der richtigen Meinung parat. Aber was ich habe, sind zwei Jahrzehnte ehrenamtliche Erfahrung in Partei und Gesellschaft, die Fähigkeit, hart zu arbeiten, eine klare Haltung und die Bereitschaft, da hinzugehen, wo Leute sind, die noch nicht von unserer Meinung überzeugt sind. Liebe Leute, vor uns liegt im wortwörtlichen Sinne ein eisiger Wahlkampf, vier Jahre Donald Trump und wahrscheinlich auch noch viele andere Frustrationen. Aber vergessen wir nicht, Lächeln ist die schönste Art, dem Gegner die Zähne zu zeigen. Eine bessere Welt ist möglich, vergessen wir nicht, darauf zu hoffen. Denn wenn wir an uns glauben und hartnäckig bleiben, haben wir alles, was es dafür braucht. Um all das umzusetzen, dafür bitte ich um eure Unterstützung, gehen wir raus, machen wir Deutschland grüner, Glück auf!\n",
        "buzzwords": [
            "Verbesserung der Bahn-Infrastruktur und Verkehrswende",
            "Reduktion der Anzahl von Autos auf den Straßen",
            "Erhöhung der Glaubwürdigkeit und des Vertrauens in die Politik",
            "Stärkung sozialer Aspekte in der politischen Agenda",
            "Entwicklung überzeugender Erzählungen zur Vermittlung politischer Botschaften"
        ],
        "summary": "Jakob spricht über die Herausforderungen der deutschen Verkehrspolitik und kritisiert die Missstände in der Bahn-Infrastruktur, während er die Notwendigkeit einer Verkehrswende betont. Er appelliert an die Zuhörer, dass überzeugende Erzählungen und das Verständnis der Lebensrealitäten der Menschen entscheidend sind, um Vertrauen und Glaubwürdigkeit aufzubauen. Abschließend ruft er dazu auf, gemeinsam an einer besseren Zukunft zu arbeiten und die Grünen in Deutschland zu stärken."
    },
    {
        "reminder": null,
        "name": "Christian Tramnitz",
        "beginSpeech": "4:34:54",
        "endSpeech": "4:40:18",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Ja, meine lieben Freundinnen und Freunde, Freiheit und Demokratie sind keine Selbstverständlichkeit. Um das zu erkennen, brauchen wir leider nicht weit schauen. Und genauso wie wir für Frieden und Freiheit stehen, müssen wir auch die Demokratie verteidigen. Nicht, wie Ricarda schon sagte, als Staubsaugervertreter der Demokratie, nicht die Demokratie besser vermarkten, sondern besser machen. Dafür stehen wir Grüne. Und dafür haben wir die richtigen Lösungen und Ideen und konnten auch in der Bundesregierung schon einiges davon realisieren. Den Ausbau der erneuerbaren Energien, Bürokratieentlastung, Einführung des Bürgergelds, neues Staatsangehörigkeitsrecht, ja, auch das völlig zu Unrecht zu viel kritisierte Gebäudeenergiegesetz. Andere wollten wir angehen, konnten wir aber nicht. Aber auch drei Jahre einer noch so guten Koalition könnten nicht den Stillstand der Jahre davor heilen. Es reicht also eben nicht, die richtigen Konzepte und die richtigen Lösungen zu haben. Wir müssen sie auch umsetzen können. Dazu gehören starke Grüne. Damit wir unsere Position bei Regierungsbeteiligung auch mit dem notwendigen Gewicht einbringen können. Dazu gehört aber auch eine breite Akzeptanz für die Maßnahmen, die oft Veränderungen bedeuten und den Leuten auf den ersten Blick einiges zumuten können. Wir müssen klar machen, dass es eben kein Festhalten am Status quo geben kann. Die Automobilbranche und deren Zulieferer zeigen gerade ganz deutlich, was passiert, wenn Politik den Eindruck vermittelt, man könne ewig so weitermachen, man verliert den Anschluss. Wenn der Wind der Veränderung weht, bauen die einen Mauern und die anderen Windmühlen, sagt schon ein altes chinesisches Sprichwort. Und zu wem passt das besser als zu uns, die wir mit Bündnis 90 Mauer niedergerissen haben und als Bündnis 90 die grünen Windräder bauen. Um die Deutungshoheit zurückzugewinnen und auch die Mauern in so manchen Köpfen zum Bröckeln zu bringen, gehört es aber eben auch, gegen Desinformation zu kämpfen. Und meine lieben Freundinnen und Freunde, dafür will ich mich einsetzen. Versteht mich nicht falsch, die Meinungsfreiheit in unserem Grundgesetz, Artikel 5, Absatz 1, ist ein hohes Gut. Aber verdammt nochmal, Hass, Hetze und falsche Tatsachenbehauptungen sind eben keine Meinung. Deswegen müssen wir viel stärker gegen deren massenhafte Verbreitung vorgehen. Mit rechtsstaatlichen Mitteln, im Einklang mit den europäischen Digitalgesetzen, müssen wir die sozialen Medien besser regulieren, denn deren Selbstregulierung ist krachend gescheitert. Und welche Macht die Plattformen und darüber verbreitete Kampagnen haben, können wir bei den Wahlen in den USA, Georgien, der Republik Moldau und aktuell in Rumänien mit großem Erschrecken live sehen. Und solch eine europäische Handlungsfähigkeit müssen wir auch in andere Bereiche übertragen. Wir müssen eine digitale und technologische Souveränität erreichen, denn was Nord Stream für die Abhängigkeit von russischem Gas war, sind unsere Abhängigkeiten von den chinesischen Chip-Herstellern und US-amerikanischen Internetgiganten heute und wenn wir nichts dagegen unternehmen, auch morgen. Wir schwächen uns selbst und machen uns für Konflikte der Zukunft erneut erpressbar, egal ob es um Taiwan oder Strafzwelle geht. Und auch das ist eine Frage der Klimagerechtigkeit. Denn es ist schon absurd, wenn wir bei der Einhaltung der Klimaziele auf China schimpfen, aber gleichzeitig den Ausbau der Industrie dort mit Kohleverstromung und unglaublichen Eingriffen in die Natur billigend in Kauf nehmen, weil niedrige Standards gelten und wir die Waren- und Dienstleistungen deswegen billiger bekommen. Deswegen müssen wir der Industrie auch hier sinnvolle Anreize bieten, uns unabhängiger zu machen. Natürlich nicht nach dem Motto der Privatisierung von Gewinnen und Verstaatlichung von Verlusten. Für die digitale Souveränität sollten wir anfangen, den Datenschutz als Chance zu begreifen, nicht als Problem. Datenschutz ist kein Selbstzweck, denn wie der Klimaschutz nicht das Klima schützt, sondern die Menschen, schützt der Datenschutz nicht die Daten, sondern die Persönlichkeitsrechte der Menschen, unser aller Bürgerinnenrechte. Natürlich brauchen wir eine Reform, denn ein föderaler Datenschutz hat keinen Platz in einem internationalen Wettbewerb und unterschiedliche Auslegungen innerhalb der EU beschädigen die Wettbewerbsfähigkeit. Und mit der sogenannten künstlichen Intelligenz rollt schon die nächste technologische Welle auf uns zu, die unbedingt von Anfang an begleitet werden muss, weil sie einerseits so viele Chancen bietet und andererseits so viel Schaden anrichten kann. Die Tinte unter dem AI-Eck der EU war noch nicht trocken. Da kamen schon die ersten Überwachungsfantasien von vollumfassender Datenerfassung und Auswertung. Denn dann würde ja ein Computer entscheiden und alles wäre völlig neutral. Doch genau das Gegenteil ist der Fall. Denn bei diesen generativen Modellen der künstlichen Intelligenz ist so vorurteilsbehaftet wie kaum ein Algorithmus. Denn es hat nicht von den Regeln des Heute und den Visionen der Zukunft gelernt, sondern von den Mustern und Strukturen der Vergangenheit. Lieber Christian, kommst du bitte zum Ende? Von offener und versteckter Diskriminierung. Für eine gemeinwohlorientierte Informationsgesellschaft, die uns dabei hilft, unsere Ziele von Klimaschutz bis Feminismus zu erreichen, würde ich mich gerne einsetzen. Christian, kommst du bitte zum Ende? Dafür bitte ich um Eure Stimme. Vielen Dank.\n",
        "buzzwords": [
            "Verteidigung von Freiheit und Demokratie",
            "Regulierung der sozialen Medien zur Bekämpfung von Desinformation",
            "Erreichung digitaler und technologischer Souveränität",
            "Reform des Datenschutzes zur Verbesserung der Wettbewerbsfähigkeit",
            "Begleitung und Regulierung der Entwicklung von künstlicher Intelligenz"
        ],
        "summary": "In seiner Rede betont der Redner die Notwendigkeit, Freiheit und Demokratie aktiv zu verteidigen und nicht nur zu vermarkten, und dass die Grünen Lösungen für aktuelle Herausforderungen anbieten, die auch umgesetzt werden müssen. Er warnt vor den Gefahren von Desinformation und der Abhängigkeit von digitalen Technologien und fordert eine stärkere europäische Handlungsfähigkeit sowie eine Reform des Datenschutzes. Abschließend mahnt er, dass die Chancen und Risiken der künstlichen Intelligenz sorgfältig abgewogen werden müssen, um eine gemeinwohlorientierte Informationsgesellschaft zu schaffen."
    },
    {
        "reminder": null,
        "name": "Carola Carius",
        "beginSpeech": "4:53:03",
        "endSpeech": "4:58:18",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Freundinnen, liebe Freunde, ich freue mich, heute hier sein zu können und empfinde es als großartige Chance, mich heute hier für eine Bewerbung vorstellen zu dürfen. Ich bin geboren im schönen Marburger Land bzw. im kleinen Dorf Gisselberg und bin das sechste von insgesamt neun Kindern. Deswegen ist mir Chancengleichheit in den ersten Jahren eher fremd, aber später doch zum persönlichen Ziel geworden. Diese Chancengleichheit durfte ich leben, indem ich ein Abitur machen durfte, indem ich studieren durfte, indem ich eine landwirtschaftliche Lehre machen konnte und trotzdem die Wege oftmals nicht geradlinig waren, ich am Ende des Tages tatsächlich eine aus meiner Sicht beachtliche Karriere machen konnte. Ich bin seit fast 30 Jahren im öffentlichen Dienst im Land Hessen tätig und habe meine Zeit angefangen nach Studium in Fulda in der staatlichen Gewerbeaufsicht bzw. später in der hessischen Umweltverwaltung. Ich bin sozusagen durch ganz Hessen getingelt in meinem beruflichen Leben, immer von dem Willen getrieben, dass ich gerne das, was meine Überzeugung ist, auch im Privaten wie im Beruflichen tun möchte. Ich bitte heute hier um Eure Zustimmung und Eure Stimme, weil ich gerne sozusagen mehr oder weniger am Ende meines beruflichen Lebens die gewonnene Erfahrung und die gewonnenen Eindrücke verwerten auf höchstmöglichem Niveau möchte. Ich habe in meinem Leben unglaublich viele Projekte… Kannst du etwas näher ans Mikro treten und bitte Ruhe im Saal. Dankeschön. Ich habe in meinem Leben sehr viele Projekte initiiert, drei Genossenschaften in meinem eigenen Dorf gegründet. Wir haben in meinem Dorf Schönstatt das Bioenergie-Dorf Schönstatt als genossenschaftlich geführtes Nahwärmenetz. Zuletzt haben wir den Dorfladen Schönstatt EG gegründet. Das sind alles Beispiele, die hessenweit vielfach zitiert wurden, genauso wie unser Carsharing auf Elektromobilität. Das sind alles Dinge, die auch meine Handschrift und zum großen Teil meine Initiative betrafen. Im hessischen Parteiensystem bin ich nicht so bekannt, deswegen freue ich mich, dass ich mich hier heute vorstellen kann. Meine tiefsten und inneren Überzeugungen sind Erhaltung unserer natürlichen Lebensgrundlagen und dazu gehört Klimaschutz, ökologischer Landbau, regionale Selbstversorgung und die Energiewende. Für die Energiewende darf ich mich im Moment auch im dienstlichen Kontext einsetzen. Da darf ich mich im Besonderen für den Ausbau der erneuerbaren Energien und für die innovativen Energietechnologien einsetzen, was vielfach gelungen ist. Und ich persönlich möchte wirklich vom ganzen Herzen mich weiter für diese Energiewende und für den Klimaschutz auf Bundesebene einsetzen. Und meine allergrößte Mission unter den Missionen ist, den Bürokratieabbau, die Verschlankung der Systeme und dadurch ein Feuerwerk von Investitionen auszulösen. Ich bin davon überzeugt, dass wir viele sinnvolle Regelungen, insbesondere im Umweltschutz, haben, dass wir vielleicht hier und da noch nicht schlagkräftig genug sind, um die Ökologie entsprechend zu schützen. Aber ich denke, bei den Reglementieren der Unternehmen, da haben wir zu viel, was überflüssig ist. Und da haben wir zu viel, was die Menschen, die über Kapital verfügen, daran hindert, dieses Kapital sinnvoll einzusetzen. Ich glaube ganz bestimmt, dass wir es schaffen können, wieder nach vorne zu kommen bei den Innovationen auf allen Gebieten, wenn wir es schaffen, diese lähmende Bürokratie einzudämmen, hin zu einer zugewandten dem Antragsteller, wer auch immer das ist, zugewandte Bürokratie aufzubauen. Ganz besonders dafür möchte ich mich einsetzen. Warum? Weil um soziale Gerechtigkeit zu leben, bedarf es natürlich auch finanzieller Mittel. Und die wird die Wirtschaft im Wesentlichen erwirtschaften müssen. Und das wäre für mich ein großartiges Ziel, wenn wir da in Deutschland zeigen, dass der unbekannte Riese zur Förderung der Wirtschaft eigentlich nur ist, dass die eigens angelegten Fesseln abgelegt werden müssen, weil wir schlau genug sind, innovativ genug sind. Und das auf allen Ebenen. Und ich weiß, es ist schwierig, am Ende des Tages von Regelungen wieder Abstand zu nehmen, aber es wird für uns alle ein Segen sein. Also ich persönlich stehe für den Klimaschutz, für die Energiewende, für die innovativen Energietechnologien. Und dafür möchte ich gerne Bürokratie verschlanken und verbessern. Danke.\n",
        "buzzwords": [
            "Chancengleichheit",
            "Klimaschutz",
            "Energiewende",
            "Bürokratieabbau",
            "Förderung innovativer Energietechnologien"
        ],
        "summary": "Der Redner bedankt sich für die Gelegenheit, sich vorzustellen, und betont seinen Werdegang und seine Erfahrungen im öffentlichen Dienst, wo er sich besonders für Klimaschutz und erneuerbare Energien engagiert hat. Er hebt die Bedeutung von Chancengleichheit, bürokratischen Abbau und der Förderung innovativer Technologien hervor, um soziale Gerechtigkeit und wirtschaftliches Wachstum zu erreichen. Sein Ziel ist es, durch eine effizientere und weniger hemmende Bürokratie Investitionen zu fördern und die natürlichen Lebensgrundlagen zu erhalten."
    },
    {
        "reminder": null,
        "name": "Ilka Deutschendorf",
        "beginSpeech": "4:59:50",
        "endSpeech": "5:03:40",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Also, liebe Freundinnen und Freunde, mein Name ist Ilka Deutschendorf, ich bin 45 Jahre alt, verheiratet, drei Kinder. Ich bewerbe mich bei euch um den Listenplatz 9. Seit letztem Samstag bin ich Direktkandidatin für Kassel, Land und Waldeck. 2007 habe ich mein Studium beendet, der Landschaftsökologie. Direkt danach habe ich im Wald Bäume gepflanzt und Wildschutzgatter gebaut. Die Folgen des Klimawandels waren damals schon sichtbar und auch die Weigerung vieler Entscheidungsträgerinnen, wirklich etwas zu verändern. Ich will mich unbedingt dafür einsetzen, dass die Beschleunigung des Ausbaus der erneuerbaren Energien bestehen bleibt. Denn diese sind entscheidend für den Klimaschutz. Und Klimaschutz bedeutet Schutz und Erhalt unserer Ökosysteme. Und intakte Ökosysteme sind unsere Lebensgrundlage. Die Erneuerbaren sind aber auch eine Chance, für die Kommunen Einnahmen zu generieren. Das Thema kommunale Finanzen beschäftigt mich seit 2016. Seitdem bin ich für die Grünen im Gemeindeparlament in Twistetal. Und das ist übrigens richtig im ländlichen Raum. Als Landschaftsökologin sind mir Natur- und Artenschutz extrem wichtig. Mir ist klar, dass Windkraft und Freiflächenphotovoltaik weitere Eingriffe in Natur und Landschaft bedeuten. Hier muss ein guter Ausgleich zwischen den Interessen gefunden werden. Und diesen Prozess will ich auf Bundesebene begleiten. Und mal ehrlich, wer außer uns Grünen soll das können und vor allen Dingen wollen? Also, die Interessen des Natur- und Artenschutzes brauchen unsere Stimme. Und auf Bundesebene gibt es aus meiner Sicht keine Partei, die dieses Thema glaubwürdig vertritt. Biodiversität sollte zusammen mit der Landwirtschaft geschützt und gefördert werden. Das ist mir bei meiner Arbeit bei der Unteren Naturschutzbehörde klar geworden. Ohne Land- und Forstwirtschaft als Partner in Feld und Wald wird es nichts mit Natur- und Artenschutz. Neben meiner kommunalpolitischen Tätigkeit habe ich auch im politischen Betrieb gearbeitet und hat viele Erfahrungen gesammelt. Nachdem mein erstes Kind geboren worden ist, wollte ich aber außerhalb des Politikbetriebs meine Erfahrungen erweitern und habe dann in einem Ingenieurbüro für Kanal-, Straßen- und Tiefbau angefangen. Sechs Jahre lang war ich da, habe zwei weitere Kinder bekommen. Und was ich dort gemacht habe, ist zum Beispiel Gewässerrenaturierung. Und die sind dank funktionierender Förderprogramme, und da muss ich Danke an Priska Hinz sagen, nämlich auch umgesetzt worden. Und das ist auch ein gutes Beispiel dafür, wo grüne Politik wirkt. Seit 2022 bin ich beim Amt für Bodenmanagement beim Land Hessen angestellt, und meine Arbeit besteht aus der Abwägung von Boden-, Gewässer- und Naturschutz- sowie landwirtschaftlichen Interessen. Und die hierbei gewonnenen Erfahrungen will ich gerne und unbedingt in unserer Bundestagsfraktion einbringen. Als Elternbeirätin in Kindergarten und Schule habe ich gegen viele Widerstände durchgesetzt, dass es in unserer Grundschule seit 2019 ein warmes Mittagessen gibt. Also ob man da jetzt stolz drauf sein soll oder ob man das schrecklich findet, weiß ich nicht. Dabei ist mir klar geworden, auch dafür braucht es uns Grüne, damit nämlich Kinder und Jugendliche eine Lobby haben. Ebenso habe ich, ich rede zu schnell, nicht so viel klatschen, ich will mehr reden. Ebenso habe ich mich dafür eingesetzt, dass es eine Sommervierenbetreuung unserer Gemeinde gibt. Und neben dieser ganzen Anstrengung hat mich das eins gelehrt, und zwar, man kann gemeinsam etwas ändern, man kann gemeinsam Erfolg haben. Und da bitte ich euch um eure Unterstützung und eure Stimme. Ich finde, wir Grünen sind unverzichtbar und gemeinsam können wir viel erreichen.\n",
        "buzzwords": [
            "Beschleunigung des Ausbaus der erneuerbaren Energien",
            "Schutz und Erhalt der Ökosysteme",
            "Ausgleich zwischen Windkraft, Freiflächenphotovoltaik und Naturschutz",
            "Biodiversität fördern zusammen mit der Landwirtschaft",
            "Stärkung der Lobby für Kinder und Jugendliche in Bildungseinrichtungen"
        ],
        "summary": "Ilka Deutschendorf, Landschaftsökologin und Direktkandidatin für Kassel, Land und Waldeck, setzt sich für den Ausbau erneuerbarer Energien und den Schutz von Ökosystemen ein. Sie betont die Notwendigkeit, ein Gleichgewicht zwischen Natur- und Artenschutz sowie kommunalen Interessen zu finden und sieht die Grünen als die einzige Partei, die diese Themen glaubwürdig vertreten kann. Mit ihrer Erfahrung aus der Kommunalpolitik und verschiedenen Berufsfeldern fordert sie die Unterstützung der Wähler, um gemeinsam Veränderungen zu erreichen."
    },
    {
        "reminder": null,
        "name": "Katerina Garcia",
        "beginSpeech": "5:04:46",
        "endSpeech": "5:10:20",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Freundinnen und Freunde, ich danke allen, die mich hier heute unterstützt, beraten und motiviert haben. Ich bin ein introvertierter Mensch und als solcher braucht es schon ganz schön viel Mut, hier heute als Kandidatin anzutreten. Aber ich möchte hier gerne einen Beitrag leisten und gemeinsam mit euch daran arbeiten, unser Land zu einem Ort gerechter Bildung, nachhaltiger Wirtschaft und digitaler Souveränität zu machen. Wir leben in herausfordernden Zeiten, Zeiten, in denen wir nicht das Trennende in den Vordergrund stellen dürfen, sondern nach Gemeinsamkeiten schauen müssen. Zeiten, in denen wir als Gesellschaft und übrigens auch als Bündnis 90 die Grünen solidarisch zusammenstehen müssen. Unsere Aufgabe ist, zu einer gerechten Gesellschaft zu finden, mit einem starken Sozialstaat, der Vielfalt und Chancengleichheit fördert. Bildung ist dabei ein mächtiger Schlüssel zu Integration und gesellschaftlichem Zusammenhalt. Menschen wie ich, mit einem im Ausland geborenen Elternteil, haben auch heute noch eine schlechtere Chance, Abitur zu machen, als Menschen mit deutschen Eltern. Lasst uns dafür sorgen, dass sich das ändert, das ist skurril. Ich möchte, dass wir Chancen für Menschen mit Migrationsgeschichte verbessern. Jeder und jede sollte die Möglichkeit haben, Ziele und Räume zu verwirklichen. Wirtschaft muss im Dienst des Planeten und der Menschen stehen. Als Master für Recht und Wirtschaft weiß ich, dass unsere grünen Konzepte zukunftsfähig sind. Ich bin Leiterin im Büro der grünen Wiesbadener Bürgermeisterin und sehe täglich, dass besonders kleine und mittlere Unternehmen gute Rahmenbedingungen brauchen, um zu gedeihen. Weniger Bürokratie und mehr Unterstützung bei der Umsetzung ihrer Nachhaltigkeitsprojekte. Mit diesen ganz konkreten Erfahrungen möchte ich die Bundesebene stärken. Grundlage für eine erfolgreiche Wirtschaft und übrigens auch für eine vielfältige Gesellschaft ist dabei eine funktionierende Infrastruktur. Wiesbadenerinnen kennen das Problem von zusammengebrochenen Brücken und nicht barrierefreien Bahnhöfen im ländlichen Raum. Ich finde, das ist beschämend. Die Reparaturarbeiten der schwarz-roten Sparpolitik müssen wir jetzt finanzieren. Meine Meinung dazu, wir brauchen eine Reform der Schuldenbremse und große Konzerne müssen konsequent besteuert werden. Ich möchte, dass alle einen fairen Beitrag leisten zur Finanzierung von Infrastruktur und Klimaschutz. Auch in der digitalen Welt steht viel auf dem Spiel. Als Sprecherin der LAG und Delegierte der BAG Digitales und Medien setze ich mich für die Regulierung großer Plattformen und für digitale Bürgerrechte ein. Bei den großen Plattformen brauchen wir Transparenz der Algorithmen, konsequente Verfolgung von Hass und Hetze im Netz und Schutz der Rechte unserer Bürgerinnen und Bürger. Alle reden davon, dass Cannabis das große Problem sein soll. Dabei sind unsere Kinder, Jugendlichen und auch Erwachsene doch schon längst süchtig nach dem Dopaminkick, den sie täglich aus TikTok, Snapchat und Instagram bekommen. Das ist das gesellschaftspolitische Problem. Hier steht doch die mentale Gesundheit der Menschen auf dem Spiel. Deshalb lasst uns endlich unabhängig werden von Big Tech. Lasst uns stattdessen europäische, digitale Kanäle und Technologien fördern, die unseren Werten auch gerecht werden. Ich möchte gerne gemeinsam mit euch Hessinnen und Hessen einen Unterschied machen. Ich möchte gemeinsam mit euch in diesen Wahlkampf ziehen und im Bundestag für ein gerechtes und nachhaltiges, zukunftsfähiges Deutschland kämpfen. Ich bringe eine breite Perspektive aus über 20 Jahren Berufserfahrung in verschiedenen Bereichen von Wirtschaft, Verwaltung und Politik mit. Ich bin schon immer Brückenbauerin zwischen Menschen und ihren Funktionen und ihren manchmal auch widerstreitenden Interessen. Dabei ist für mich eine klare und ehrliche Kommunikation und Menschlichkeit entscheidend. Lasst uns nach Gemeinsamkeiten suchen. Lasst uns Kompromisse finden, um gemeinsam weiter nach vorne zu gehen. Unsere Waffen gegen die Populisten sind die Stärkung und Verteidigung unseres demokratischen Systems. Wir müssen für eine Gesellschaft einstehen, die niemanden zurücklässt. Ich möchte für ein Deutschland kämpfen, in dem mein Vater nicht rassistisch angefeindet wird, in dem meine Schwester und ihre Frau nicht homophoben Kommentaren ausgesetzt sind und in dem Barrieren für meine Mutter im Rollstuhl aus dem Weg geräumt werden. Ich wünsche mir mehr Menschlichkeit und Würde für uns Menschen im Alltag und dafür möchte ich für euch in Berlin kämpfen. Vielen Dank.\n",
        "buzzwords": [
            "Gerechte Bildung und Chancengleichheit für Menschen mit Migrationsgeschichte",
            "Wirtschaft im Dienst des Planeten und der Menschen, inklusive Unterstützung für kleine und mittlere Unternehmen",
            "Reform der Schuldenbremse und konsequente Besteuerung großer Konzerne",
            "Regulierung großer Plattformen und Schutz der digitalen Bürgerrechte",
            "Förderung europäischer, digitaler Kanäle und Technologien"
        ],
        "summary": "In ihrer Rede drückt die Kandidatin ihren Mut aus, als introvertierte Person für eine gerechtere Gesellschaft und bessere Bildungschancen zu kämpfen, insbesondere für Menschen mit Migrationshintergrund. Sie betont die Notwendigkeit einer nachhaltigen Wirtschaft, der Förderung kleiner und mittlerer Unternehmen sowie einer funktionierenden Infrastruktur und digitalen Bürgerrechte. Ihr Ziel ist es, gemeinsam mit der Gemeinschaft eine inklusive und solidarische Gesellschaft zu schaffen, die Vielfalt schätzt und niemanden zurücklässt."
    },
    {
        "reminder": null,
        "name": "Andriy Goldmann",
        "beginSpeech": "5:25:12",
        "endSpeech": "5:29:30",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Ich danke Ihnen vielmals für Ihre Zeit. Ich heiße Goldmann, ich komme aus Kiew, ich lebe lange Zeit in Bonn und ich nutze meine Zeit für meine Vorstellung und für meine Politik. Sehr geehrter Herr Vorstand, liebe Mitglieder, als noch Mitglied dieser Partei bewerbe ich mich, ich kenne Osteuropaforschung und Nauspolitik intensiv. Für die Funktion in der Grünen-Partei möchte ich mich in die Landeslisten zur Bundestagswahl 2024 aufstellen und Sie überzeugen alle von mir und meinen Themen. Meine Themen sind zu einem, Cyberbedrohung im Internet und Menschen in Osteuropa und der Krieg in Russland. Zweitens, mein Thema für die Landeslisten ist Russland und die Transformation. Ich spreche über Nahosten und die Transformation in der Politik in Jerusalem. Mein drittes Thema ist Internetlinguistik und Sprachen im Netz und Chat-GBT. Mein letztes Thema ist die europäische Kultur in Brüssel und die Kultur der Parteien. Mein viertes Thema ist die Datensicherheit und künstliche Intelligenz im Netz. Als Kandidat für die Bundestagswahl möchte ich gerne die Mitglieder und den Vorstand, Sie überzeugen mich durch die Wahl dazu zu bestimmen, in Listenplatz Nummer 10 aufzustellen und meine Ideen in Berlin voranzubringen. Ich bin bestimmt für diese Aufgaben für die Landeslisten, weil ich neben meiner Zeit für die Grünen auch für eine Stiftung Israel-Palästina-Exploration und Forschung im Verlag Rassowitz engagiere und arbeite. Ich möchte vertieft in die Partei einsteigen und Teil der Partei Central Office werden gemäß Parteiengesetz 11. Ich kann für Landeslisten ad hoc meine Politik beweisen. Ich kenne internationale Schulprojekte und Bildungskörperschaften und möchte als Berater für Brüssel arbeiten im Ausschuss für Recht und Menschenrechte als Advisor. Es ist super laut in diesem Raum. Können Sie bitte still sein, während sich Leute vorstellen? In Landeslisten habe ich die Überzeugung, von mir für Themen für Europa und für die Grünen zu finden, im Ausschuss für Kultur in Berlin. Als Kandidat für Listenplatz in Bündnis 90 Grün in Hessen mag ich die Menschen und Wähler überzeugen, von mir zu wählen und meine Empathie, Überzeugung und Bildung in Politikwissenschaften, Gesellschaftswissenschaften und Hochschulbildung als Mitglied einbringen. Ich kenne Osteuropa, also Kiew, Wienitzer, als Schüler intensiv. Ich kann die Bündnis 90 Grün-Partei überzeugen, in Bundesparteitagen und interner Revision für neuen Konsens beraten, zum Beispiel für auswärtige Politik in Fragen über Osteuropa und Transformation. Als Landeslistenkandidat möchte ich meine Bemühungen in Bündnis 90 Grün für internationale Angelegenheiten, hier Umweltdialog, im Fachausschuss für unsere Themen zu stärken über Geopolitik und politische Systeme in der Ukraine. Für diese Position in Landeslisten Hessen bin ich geeignet, weil ich mich für Umweltgesetz auskenne und die Grünen mit Umwelt-, Naturschutz-Zielen und Vorhaben in internationalen Institutionen beraten kann. Ich kenne europäische politische Systeme und kann die Europäische Kommission handlungsfähiger beraten, zum Beispiel über Fragen über die Osterweiterung in Ukraine und Moldau. Ich kenne europäische Umweltgesetzgebung, EUV und Kommunalrecht und bin für diesen Platz und hier Osteuropa zu beraten der Richtige. Ich habe Mut für Bürgerbeteiligung und kann Ideen für Berlin für einen neuen Wahlkampf schaffen. Ich bringe für den Fachbereich internationale Politik und Menschenrechte, zum Beispiel COP28 und Ostpolitik und Osteuropa mehr Ideen. Ich möchte gemeinsam im Wahlkampf solide Finanzen gestalten für Haushalt Jahr 2025. Meine Botschaft lautet, die Ideen müssen sofort im Netz ankommen. Wir Grünen leben im Jahr 2024, indem wir die direkte Demokratie beweisen müssen. Im Wahlkampf 2024 stehen wir mehr Bürgerbeteiligung und Mut an. Ich danke Ihnen.\n",
        "buzzwords": [
            "Cyberbedrohung und Datensicherheit",
            "Transformation in Osteuropa und Russland",
            "Integration von Sprachen und Internetlinguistik",
            "europäische Kultur und Bildung",
            "Bürgerbeteiligung und direkte Demokratie"
        ],
        "summary": "Goldmann, ein Kandidat aus Kiew, stellt sich als Bewerber um einen Listenplatz für die Bundestagswahl 2024 für die Grünen vor und betont seine Expertise in Osteuropaforschung, Cyberbedrohungen sowie Sprach- und Internetlinguistik. Er möchte sich für europäische Kultur, Datensicherheit und internationale politische Fragen engagieren und betont seine Fähigkeiten, die Grünen in Bezug auf Umweltgesetze und Geopolitik zu beraten. Goldmann ist überzeugt, dass er durch seine Kenntnisse und Erfahrungen zur Stärkung der Grünen und zur Förderung der Bürgerbeteiligung im Wahlkampf beitragen kann."
    },
    {
        "reminder": null,
        "name": "Boris Wilfert",
        "beginSpeech": "5:32:35",
        "endSpeech": "5:37:58",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Freundinnen und Freunde, die Welt brennt, und ich wecke euch jetzt einfach ein bisschen auf. Seit über 50 Jahren, sagen unsere Wissenschaftler, womit die Menschheit in den nächsten 50 Jahren konfrontiert sein wird. 50 Jahre. Länger als ich auf dieser Erde bin, sind die Themen gesetzt, und die Welt taumelt aktuell von einem Rekordjahr zum nächsten. Ich frage mich, wann wird endlich was geschehen? Wird jemand etwas durchsetzen, oder warten wir auf die Macht der Fakten? Werden wir erst 2050 aufwachen? Das wird schwer. Studien warnen, dass es 2050 klimabedingt wahrscheinlich keinen Kaffee mehr geben könnte. Das ist leider noch nicht mal ein schlechter Witz. Wie viele von euch, und ich weiß, heute sind viele hier oder dort jedenfalls das erste Mal bei einem Landesparteitag, sage ich mir, jetzt packst du es an. Vor allem jetzt, bevor du dir eines Tages selber sagen musst, hätte ich mal angepackt. Antidemokratischen Bewegungen und Partei, die often der Montage von demokratischen Strukturen predigen, können wir nur als große Menge Demokraten begegnen. Im Januar dieses Jahres waren wir alle auf der Straße, viele von uns auch. Wir müssen alle zusammen Demokraten sein und für die Demokratie weiter kämpfen. Deswegen stehe ich hier. Mein Name ist Boris Wilfert, und ich möchte mich im Bundestag für die nachhaltige Modernisierung und den Ausbau unserer Netze entscheiden. Verkehr, Energie und Daten müssen so durch unser Land kommen, dass es dem Standard unserer Wirtschaftsnation, die wir zweifelsohne sind, gerecht wird. Unsere Netze sind die Grundlage für funktionierende Unternehmen und die Grundversorgung, aber auch die Kreativität in unserem Land. Wir brauchen sie, und wir brauchen die Netze für die Energiewende. Heute Morgen wurde es schon gesagt, 60 Prozent erneuerbare in diesem Jahr. Jetzt nicht aufhören, jetzt weitermachen. Wir müssen endlich ausbauen, von Nord nach Süd. Es ist möglich, und es geht. Das sollte uns übrigens eine Lehre sein, dass wir für diese Projekte alle mitnehmen. Wir müssen besser kommunizieren. Das klingt gut, aber es wird wahrscheinlich für jede Stromtrasse irgendwo ein Problem. Aber da müssen wir, liebe Freundinnen und Freunde, durch. Apropos Netze. Ich empfinde es als besonders schlimm – jetzt kommt eine kleine Geschichte –, wenn ich wegen der 30. Störung irgendwo in der S-Bahn sitze und man im Randgebiet von Frankfurt, der Bankenstadt Europas, sitzt und einfach warten muss, und man mit Sicherheit damit rechnen kann, dass man mittendrin sitzt, in einem ganz gnadenlosen Funkloch. Ich kann mir das alles einfach nicht vorstellen. Das muss besser werden. Aber der Rahmen deutscher Politik muss ein klein wenig weitergezogen werden. Dafür will ich mich auch einsetzen. Vor uns stehen four more years of Trump. In Europa müssen wir viele Feuer löschen. Auch da, muss man gestehen, brennt die Welt. Der einzige europäische Mittelmotor, Frankreich-Deutschland, stottert gerade in Frankreich wie auch hier. Der große Backlash national motivierter Parteien – ich könnte mit euch zusammen alle Länder aufzählen – ist eine Herausforderung, der Europa dringend die Stirn bieten muss. Deutschland muss daher alles dafür tun, dass wir die Politikfelder der Zukunft im europäischen Rahmen in Europa gemeinsam bewältigen können. Diesem Friedensprojekt wird sonst ein Gegeneinander substanziell schaden. Gemeint sind für mich die konsistente Position im Ukraine-Krieg und gleichzeitig eine europäische Antwort auf den Klimawandel, der uns bedroht. Am Ende wird es die europäische Linie sein, die entscheidend für den weiteren Frieden auf diesem Kontinent sorgen kann. Augenblicklich erscheint das tatsächlich alles wie die Quadratur des Kreises. Und dennoch ist es meine Überzeugung, dafür muss es viele Grüne im Bundestag geben. Für eine europäische Grüne Politik möchte ich mich einsetzen. Liebe Freundinnen und Freunde, ich bin seit über anderthalb Jahrzehnten aktiver Grüne. Ich habe schon einige Positionen und Ämter ausgefüllt, sitze aktuell im Kreistag des Kreises Offenbach. Meine Generation war vermutlich die erste der Digital Natives, aber noch großteils Schule ohne Mobile Device. Seit dem Ende meines Politikstudiums arbeite ich für ein Unternehmen im Gesundheitswesen mit Filialbetrieb, ungefähr 200 Mitarbeiter. Ich habe Verwaltung mit aufgebaut, Management kennengelernt, Fachkräfte vermisst. Ich habe Gerichtsprozesse begleitet und die Welt der Antrags- und Zulassungswelt im Gesundheitswesen kennenlernen dürfen. Ich hatte die Ehre, immer Führungspositionen zu begleiten und habe dabei teilweise meinen Meister gefunden. Ist meine Zeit zu Ende? Okay. Dann möchte ich mich für eure Aufmerksamkeit bedanken. Hier steht mit euch, mit uns, vielleicht mit mir. Ich danke für die Aufmerksamkeit. Danke, tschüss.\n",
        "buzzwords": [
            "Nachhaltige Modernisierung und Ausbau der Netze (Verkehr, Energie, Daten)",
            "Erhöhung des Anteils erneuerbarer Energien auf 60% und Ausbau der Energiewende",
            "Verbesserung der Kommunikationsinfrastruktur und Beseitigung von Funklöchern",
            "Einsatz für eine konsistente europäische Politik im Kontext des Ukraine-Kriegs und Klimawandels",
            "Stärkung der demokratischen Werte und Bekämpfung antidemokratischer Bewegungen"
        ],
        "summary": "Boris Wilfert rief die Anwesenden dazu auf, sich aktiv für den Klimaschutz und die Stärkung der Demokratie einzusetzen, während er auf die drängenden Herausforderungen hinwies, denen die Welt gegenübersteht, insbesondere im Hinblick auf den Klimawandel und europäische politische Stabilität. Er betonte die Notwendigkeit, die Infrastruktur für Verkehr, Energie und Daten auszubauen, um den Anforderungen einer modernen Wirtschaft gerecht zu werden. Zudem appellierte er an die Anwesenden, gemeinsam für eine grüne und demokratische Zukunft zu kämpfen."
    },
    {
        "reminder": null,
        "name": "Michel Zörb",
        "beginSpeech": "5:38:38",
        "endSpeech": "5:43:47",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Freundinnen und Freunde, jeden Tag sterben acht Menschen im Straßenverkehr. Jeden Tag verlieren Kinder ihren Mama oder ihre Papa oder Eltern ihr Kind. Es sterben beste Freundinnen, der nette Nachbar von nebenan oder die Jugendlichen auf dem Weg zur Party ins nächste Dorf. Jedes Jahr werden über 360.000 Menschen bei Verkehrsunfällen verletzt. Das Erschreckende ist, seit 2021 steigen die Zahlen der Toten und Verletzten sogar wieder leicht an. Und schon seit 2010 die der getöteten Radfahrerinnen und Radfahrer. Wir scheinen uns als Gesellschaft daran gewöhnt zu haben. Aber ich möchte mich nicht daran gewöhnen, liebe Freundinnen und Freunde. Wir dürfen uns nicht daran gewöhnen. Diese Toten und Verletzten, das sind keine unglücklichen Zufälle, das sind keine tragischen Einzelfälle. Nein, sie sind das Ergebnis einer Verkehrspolitik im Bund, die seit Jahren nicht richtig von der Stelle kommt. Und auch klimapolitisch, ich glaube, so ehrlich müssen wir sein, stehen wir nach der Ampel im Verkehrsbereich leider vor einem Scherbenhaufen. Als die Sektorziele mehrfach nicht erreicht wurden, da wurden sie auf Druck des Verkehrsministers und der FDP abgeschafft, statt Maßnahmen zu ergreifen. Damit sich hier wieder etwas ändert, dafür möchte ich mit eurer Unterstützung kämpfen. Ich bin Michel Zörp, 27 Jahre alt, ich komme aus Gießen und bin da Direktkandidat im Wahlkreis Gießen-Vogelsberg, im grünen Herzen von Hessen. Ich habe im letzten Jahr als Kommunalpolitiker erlebt, was das deutsche Straßenverkehrsrecht von mutiger Verkehrspolitik übrig lässt, wenn es durchgesetzt wird. Der Verkehrsversuch in Gießen, der auch mein Herzensprojekt war, ist krachend vor Gericht gescheitert. Auf den Städten und in den Dörfern in Deutschland, da dominiert nach wie vor nur der Autoverkehr. Das heißt entweder für uns allen Mut zusammenzunehmen und doch aufs Fahrrad zu steigen oder sich Tag für Tag in den Stau zu stellen, der sich über unsere Straßen quält. Und von Luftverschmutzung und Lärm habe ich noch gar nicht angefangen. So können wir nicht weitermachen und ich möchte dabei nicht mehr zusehen, liebe Freundinnen und Freunde. Wir brauchen jetzt, und wir müssen es weiter fordern, ein Tempolimit auf Autobahnen. Wir brauchen innerorts Tempo 30 und vor allem sollen die Kommunen verdammt noch mal vor Ort selber entscheiden können, wie sie ihre Mobilität gestalten wollen, liebe Freundinnen und Freunde. Denn wir sehen ja auch, es geht in anderen Bereichen. Veränderung ist möglich. Ich arbeite als Projektleiter für erneuerbare Energien. Ich habe live miterlebt in meinem Job, was anging, als Robert und wir Grüne den Turbo eingelegt haben. Was für ein krasser Erfolg unserer Partei, dass wir in diesem Jahr über 60 Prozent erneuerbare Energien im Stromix haben, liebe Freundinnen und Freunde. Das waren wir, die sich dafür eingesetzt haben und nicht die anderen Parteien. Und ja, es gibt in der Praxis noch viele Hürden. Die Netze sind ein Thema, die Flexibilisierung ist ein Thema, die Frage der Wirtschaftlichkeit, Föderalismus, Akzeptanz vor Ort und Beteiligung. Aber wir müssen jetzt den nächsten Schritt gehen. Dafür möchte ich mich einsetzen, dass wir ein Energiesystem schaffen, was sich an den Erneuerbaren ausrichtet, statt sie zu behindern. Nur dann bekommen wir auch günstige grüne Energie. Und die Frage von grüner, günstiger Energie, das wird auch die Zentrale der nächsten Jahre sein für unsere wirtschaftliche Wettbewerbsfähigkeit. Ich bin aber davon überzeugt, liebe Freundinnen und Freunde, wir kriegen das hin. Wir kriegen das hin, wenn wir als Gesellschaft machen statt meckern. Wenn wir Zuversicht haben und mutig in die Zukunft gehen, gemeinsam mit aller Kraft. Denn, liebe Freundinnen und Freunde, wir haben so viel zu gewinnen. Saubere Luft, eine intakte Natur, gute Lebensgrundlagen, eine gute Infrastruktur für Mobilität und Bildung. Soziale Gerechtigkeit in einem offenen Europa in Frieden und Freiheit. Lasst uns das, lasst uns dieses Bild, lasst uns diese Hoffnung auf die Straße tragen, auch da, wo es für uns wichtig ist. Lasst uns das, lasst uns dieses Bild, lasst uns diese Hoffnung auf die Straße tragen, auch da, wo es für uns Grüne vielleicht mal rauer wird, auch da, wo es ungemütlich ist. Lasst uns den Menschen Zuversicht geben für die Zukunft. Wir versuchen das schon. Wir sind seit zwei Wochen in Gießen mit einem Stand unterwegs. Und im Januar und Februar, liebe Freundinnen und Freunde, da legen wir alle erst richtig los. Kommst du zum Ende? Liebe Freundinnen, ich habe da Bock, das mit euch zu machen. Auf geht's, packen wir es an. Vielen Dank.\n",
        "buzzwords": [
            "Tempolimit auf Autobahnen",
            "Tempo 30 innerorts",
            "Kommunale Entscheidungsmacht für Mobilität",
            "Energiesystem, das sich an erneuerbaren Energien orientiert",
            "Förderung von sozialer Gerechtigkeit und Infrastruktur"
        ],
        "summary": "In seiner Rede betont Michel Zörp die alarmierende Zahl der Verkehrstoten und -verletzten in Deutschland, die auf eine unzureichende Verkehrspolitik zurückzuführen ist. Er fordert mutige Maßnahmen wie ein Tempolimit und die Stärkung der kommunalen Entscheidungsfreiheit im Verkehrsbereich sowie einen Beschleunigungsprozess hin zu einem nachhaltigeren Energiesystem. Zörp ruft zur aktiven Mitgestaltung und zum gemeinsamen Einsatz für eine bessere Zukunft auf, die nicht nur die Umwelt schützt, sondern auch soziale Gerechtigkeit und gute Lebensbedingungen fördert."
    },
    {
        "reminder": null,
        "name": "Isabel Köhler-Hande",
        "beginSpeech": "5:51:55",
        "endSpeech": "5:57:01",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Freundinnen und Freunde, in meinem Fokus stehen die Schlagworte der sozialen und ökologischen Gerechtigkeit. Beides untrennbar miteinander verbunden können wir aber nur erreichen, wenn wir die Lebensrealitäten der Menschen nicht aus den Augen verlieren. Und ein entscheidender Punkt dieser Lebensrealität ist die wirtschaftliche Sorge der Menschen. Die Ungleichheitsentwicklung in unserem Land ist problematisch. Der Sozialbericht zeigt deutlich, dass trotz steigender Löhne und Vermögen das Ungleichheits- und Armutsrisiko sich kaum veränderte. Mehr als jeder fünfte Mensch in unserem Land ist armutsgefährdet oder von sozialen Ausgrenzungen betroffen. Und das, wo Wohlstand Grundlage für Teilhabe, für Vor- und Fürsorge, für Zugänge, die Umsetzung nachhaltiger Lebensweisen und für individuelle Chancen ist. Wo Wohlstand und eine gerechte Verteilung dessen doch die Grundlage für unseren gesellschaftlichen Zusammenhalt ist. In einem Land wie unserem darf es nicht mehr sein, dass Menschen Angst um Wohnraum haben müssen. In einem Land wie unserem darf es nicht mehr sein, dass Menschen Angst haben müssen, im Pflegefall alleine gelassen zu werden. Meine Antwort darauf ist mehr als nur Sozialpolitik. Meine Antwort ist eine gerechte Sozialpolitik. Und für diese werde ich kämpfen. Damit in einem reichen Land wie unserem ältere Menschen mit Einschränkungen, kranke Menschen, die arbeiten gehen oder nicht arbeiten können. Damit Alleinerziehende, damit Kinder nicht von Armut betroffen sind oder in diesem reichen Land leben müssen. Aber Wohlstand und finanzielle Sicherheit sind auch nach wie vor, wenn es nicht gerade einen Erbfall gab, am meisten davon abhängig, welchen beruflichen Zugang ein Mensch hat und ob dieser gerecht ist oder war. Ausgrenzungen und ja auch Diskriminierungen aufgrund individueller Merkmale sind auch im Erwerbsleben Alltag. Und genau deshalb trete ich auch für eine gerechte Arbeitspolitik ein. Eine Arbeitspolitik, die faire Zugänge, potenzielle Chancen schafft. Denn es darf in einem Land wie unserem nicht mehr sein, dass wirtschaftlicher Erfolg von äußeren kaum beeinflussbaren Umständen abhängig ist und nicht von Potenzialen oder Talenten. Auch ich habe in meinem beruflichen Alltag Diskriminierungen und Ungleichheiten miterlebt. Ich kenne die gläserne Decke aus Sicht aller Elternteile. Ich kenne den Spagat zwischen Pflege von Angehörigen, zwischen Kindern, Familie, Ehrenamt und Beruf. Auch ich habe erfahren, was es bedeutet, auf bestimmte Merkmale reduziert zu werden. Und ich weiß, wie Wohlstand von Aufstiegschancen und Aufstiegschancen von Wohlstand abhängig ist. Und diesen Kreislauf der Ungerechtigkeiten möchte ich durchbrechen. Es ist mein Ziel, auch im Hinblick auf den vorherrschenden Fachkräftemangel, dafür zu sorgen, dass sich unsere Sozial- und unsere Arbeitspolitik ändert. Für die Menschen in meinem Wohnort Riedstadt, in meinem Wahlkreis Groß-Gerau, für Hessen und für die Menschen in unserem Land. Es ist mein Ziel, für die Menschen in unserem Land die Rahmenbedingungen zu schaffen, die notwendig sind, um Chancengleichheit und Gerechtigkeit zu erreichen. Nicht nur mutig, sondern entschlossen. Denn erst, wenn die Menschen sich um ihre finanzielle Sicherheit und ihren Wohlstand keine Sorgen mehr machen müssen, rücken wir auch wieder näher zusammen. Und erst dann sind sie auch in der Lage, finanziell notwendige Entscheidungen in ihren nachhaltigen Lebensalltag zu integrieren. Um den Klimaschutz zu erreichen und die Lebensgrundlage für unsere Kinder zu sichern. Und das sollte nicht nur mein, sondern unser aller Ziel sein. Mein Name ist Isabel Köhler-Hande. Ich bin Direktkandidatin für den Wahlkreis Groß-Gerau. Und ich werbe hiermit um euer Vertrauen in mich und eure Stimme für mich. Ich trage es nicht nur auf meiner Brust, auf meinem Shirt, sondern auch in meinem Herzen. People of quality don't fear equality. Lasst uns zusammen den Qualitätsunterschied machen in Berlin. Vielen Dank.\n",
        "buzzwords": [
            "Soziale Gerechtigkeit",
            "Ökologische Gerechtigkeit",
            "Gerechte Sozialpolitik zur Bekämpfung von Armut",
            "Gerechte Arbeitspolitik für Chancengleichheit",
            "Rahmenbedingungen schaffen für finanzielle Sicherheit und Wohlstand"
        ],
        "summary": "In ihrer Rede betont Isabel Köhler-Hande die untrennbare Verbindung von sozialer und ökologischer Gerechtigkeit und thematisiert die problematische Ungleichheitsentwicklung in Deutschland, wo ein hoher Teil der Bevölkerung armutsgefährdet ist. Sie fordert eine gerechte Sozial- und Arbeitspolitik, die Chancengleichheit gewährleistet und Diskriminierungen im Erwerbsleben abbaut, um eine finanzielle Sicherheit für alle zu schaffen. Ihr Ziel ist es, die Lebensbedingungen für die Menschen in ihrem Wahlkreis und darüber hinaus zu verbessern, um gemeinsam für Klimaschutz und nachhaltige Lebensweisen einzutreten."
    },
    {
        "reminder": null,
        "name": "Maximilian Kohler",
        "beginSpeech": "6:11:45",
        "endSpeech": "6:16:56",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Hallo, ihr Lieben! Die Klimakrise wird von Jahr zu Jahr schlimmer, und die Auswirkungen auf uns hier in Deutschland werden von Jahr zu Jahr mehr sichtbar und mehr merkbar. Die Klimakrise wirkt sich aber nicht nur auf uns aus. Nein, auch unsere Natur bemerkt diese Veränderung und leidet massiv unter ihr. Ich will euch in ein Reich mitnehmen, das von einer Königin regiert wird. Sie regiert in ihrem Reich Unangefochten. Sie kämpft gegen jede Widrigkeit, jede Herausforderung und jeden Feind. Jedes Jahr reist sie im Frühjahr mit einer kleinen Gruppe durch die Welt, um eine neue Region für ihr Königreich zu finden, was sie aufbauen kann, indem sie da mit ihrem Volk lebt, für die nächste Generation sorgt und unterstützt durch ihre Arbeiterinnen und Drohnen das Königreich wachsen lässt. Und doch ist dieses Königreich bedroht. Die Feinde, gegen die sie versucht zu kämpfen und zu bestehen, werden vielfältiger und stärker, und sie wird immer schwächer. Sie wird verlieren, und wir verlieren 10 Prozent unserer Bienenvölker jedes Jahr. Dabei sind es nicht nur die Bienen, die wir verlieren. Wir verlieren jedes Jahr einen kleinen Teil von einem Schatz, dessen Umfang uns noch gar nicht komplett bekannt ist. Wir wissen aber ganz genau, was passiert, wenn dieser Schatz verloren ist. Wir haben unsere Lebensgrundlage verloren. Wir befinden uns im größten Artensterben seit der Dinosaurierzeit. Egal ob es die Eisbären sind, die Pandas, das Auerhuhn, der Frosch, Haie, Rochen, diverse Arten stehen auf der bedrohten Liste. Gucken wir uns in die Pflanzenwelt, sieht es nicht besser aus. Der Waldzustandsbericht ist einfach nur erschreckend. Nur jeder fünfte Baum in Deutschland ist gesund. Die Gründe dafür sind vielfältig, und doch kann man sie einfach zusammenfassen. Es ist der Mensch. Es sind wir mit unserem Handeln. Wir zerstören die Lebensbereiche. Die Lebensbereiche, in denen wir zusammenleben, übernutzen wir massiv, und durch den Einsatz von Spritzmitteln hinterlassen wir tote Landstriche. Unser Hunger nach fossiler Energie hat zur Konsequenz, dass sich das Klima auch für die Kleinsten erwärmt, die an die Grenze ihrer Belastung kommen. So verändern wir ihr Klima, und sie sind Krankheiten ausgesetzt, denen sie nicht mehr standhalten können. Wir müssen den Schutz der Umwelt, der Arten, weiter ernst nehmen. Denn wenn wir es nicht tun, haben wir nicht nur deren Lebensgrundlagen zerstört, sondern unsere eigenen. Der Naturschutz gerät häufig unter Beschuss, nicht nur von rechts außen. Der Wert der Natur bemisst sich für viele immer nur in Relationen. Bei mir im Wahlkreis ist das häufig die Frage, ob wir nicht wieder Flächen versiegeln wollen für das nächste Logistikzentrum an der Autobahn oder ob nicht ein Gewerbegebiet doch noch mal irgendwie um ein paar Quadratmeter vergrößert werden könnte. Dabei gilt hier dasselbe wie beim Klimaschutz. Handeln wir nicht jetzt, kommt es uns teuer, teuer zu stehen. Ich will mit euch jetzt handeln. Ich will mich für den Artenschutz und den Naturschutz in Berlin stark machen. Wir haben in den vergangenen drei Jahren, trotz Ampelregierung, einiges sogar in diesem Bereich erreichen können. Mit dem Aktionsprogramm Natürlicher Klimaschutz und dem Klimaanpassungsgesetz haben wir zwei Gesetze verankert, die zwar, wenn auch nicht im Namen sofort ersichtlich, einiges für den Umweltschutz bewegen konnten. Mit dem Aktionsprogramm Natürlicher Klimaschutz haben wir ein 4-Milliarden-Euro-Programm aufgelegt, was biologische Vielfalt stärkt und Klima schützt, indem es durch den Schutz und die Wiederherstellung von Mooren, Gewässern, Wäldern und Böden zeigt, dass Klimaschutz und Naturschutz unzertrennbar zueinander gehören. Mit dem Klimaanpassungsgesetz haben wir Kommunen die Möglichkeit gegeben, in ihren Städten Rückzugsräume für die Natur, aber auch für uns Menschen selbst zu schaffen. Was wir jetzt brauchen, sind gemeinsame Handlungsstränge zwischen kommunaler, Landes- und Bundesebene. Der Klimawandel unterscheidet nicht, ob wir in einer Großstadt oder in einer Kleinstadt leben. Ich komme aus Fritzlar. Wir sind zumindest in der Region dafür bekannt, dass wir eine mittelalterliche Altstadt haben. Ich weiß also, welche Zwänge es manchmal gibt, zwischen dem Bestandsschutz und dem Drang der Veränderungen nachzukommen. Ich bin Maximilian Kohler. Ich studiere Geschichte, Politik und Biologie auf Lehramt und schreibe gerade mein erstes Staatsexamen. Als Direktkandidat für Schwalm-Eder und Frankenberg freue ich mich, mit euch gemeinsam stark in den Winterwahlkampf zu starten. Naturschutz und Klimaschutz müssen zusammen gedacht werden. Nur wir haben gezeigt, wie das geht. Ich will mich dafür einsetzen, dass wir auch in Zukunft beweisen können, dass wir zeigen, wie das funktioniert. Lasst uns unsere Lebensgrundlage retten. Lasst uns aber auch den Königinnen und Königen helfen, ihre Königreiche auch in Zukunft aufbauen zu können. Vielen Dank.\n",
        "buzzwords": [
            "Erhalt und Schutz der biologischen Vielfalt",
            "Förderung von Naturschutzmaßnahmen und Klimaschutzgesetzen",
            "Schaffung von Rückzugsräumen für Natur und Menschen in Städten",
            "Kohärente Handlungsstränge zwischen kommunaler, Landes- und Bundesebene",
            "Reduzierung des Einsatzes von Spritzmitteln und Schutz der Lebensräume"
        ],
        "summary": "In seiner Rede thematisiert Maximilian Kohler die zunehmenden Auswirkungen der Klimakrise auf die Natur und die Artenvielfalt in Deutschland, insbesondere den besorgniserregenden Verlust von Bienenvölkern und anderen Arten. Er betont die Verantwortung der Menschen für die Zerstörung der Lebensräume und fordert ein stärkeres Handeln zum Schutz der Umwelt. Kohler stellt Erfolge wie das Aktionsprogramm Natürlicher Klimaschutz vor und ruft zu einer gemeinsamen Anstrengung auf, um den Naturschutz und Klimaschutz eng miteinander zu verbinden und die Lebensgrundlagen für zukünftige Generationen zu sichern."
    },
    {
        "reminder": null,
        "name": "Jan Marien",
        "beginSpeech": "6:17:57",
        "endSpeech": "6:22:59",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Freundinnen und Freunde, wir leben in einer Zeit multipler Krisen. Klima, Biodiversität, Ungleichheit, Populismus, Krieg. Und diese Krisen gehen tiefer als vorangegangene. Und sie hängen voneinander ab und bedingen sich. Die Globalisierung ist erschöpft. Wir sind im Wandel zu einer multipolaren Welt. China ist angetreten, der Welt zu beweisen, dass ökonomischer Wohlstand und eine freiheitliche Gesellschaft nicht zwingend zusammengehören. Russland ist bereit, Grenzen durch militärische Gewalt zu verschieben. Und auf die USA als Garant unserer Sicherheit werden wir uns nicht mehr verlassen können. Und deshalb brauchen wir mehr Europa. Ich bin von Herzen Europäer. Deshalb will ich dafür einstehen, die europäische Einigung auszubauen und zu vertiefen. Wir müssen Europa so reformieren, dass es handlungsfähig bleibt und nicht durch Einzelne blockiert werden kann. Und danach weiteren Ländern eine echte Chance auf Mitgliedschaft bieten. Damit Europa das bleiben kann, was es ist. Das größte Friedensprojekt nach dem Zweiten Weltkrieg. Zurzeit sorgen sich viele Menschen um ihren Arbeitsplatz. Sie fragen sich, ob sie ihre Wohnung noch bezahlen können. Sie sehen, dass der Einkauf im Supermarkt immer teurer wird. Und sie fragen sich, warum es noch immer nicht genügend Kita-Plätze gibt. Nur wenn wir die Sorgen und Nöte der Menschen verstehen und ihre Herzen erreichen, kann unsere Politik wirken. Die deutsche Wirtschaft ist in einer schweren Krise. Viele Geschäftsmodelle der Vergangenheit tragen nicht mehr. Die deutsche Automobilindustrie hat den Anschluss an die Wettbewerber aus China und dem Silicon Valley verloren. Der Maschinenbau, die Stahlindustrie und die Chemie verlieren an Wettbewerbsfähigkeit. Und nein, das liegt nicht an der Ampel. Schon seit 2017 ist die deutsche Industrie nicht mehr substanziell gewachsen. Über Jahrzehnte hat die Industrie viel Geld verdient und sich im Erfolg gebadet. Und dabei verschlafen, dass die Welt sich grundlegend verändert hat. Aber auch der Staat ist zu kompliziert geworden. Genehmigungen dauern zu lange und wir verlieren uns häufig im Klein-Klein. Union und FDP blicken sehnsuchtsvoll zurück. Wir schauen hoffnungsvoll nach vorne. Wir wissen, wo wir hinwollen. Wir wollen unsere Wirtschaft in die Zukunft führen, mit einem Feuerwerk an Innovationen in klimaneutrale, in digitale Technologien. Wir sehen die Chancen in der Mobilität der Zukunft, in Gesundheitstechnologien, in moderner Halbleiter-Technologie und künstlicher Intelligenz. Wir werden die Erneuerbaren nicht nur weiter ausbauen, sondern auch dafür sorgen, dass elektrische Energie günstig wird, und zwar für alle. Wir haben längst einen positiven Kipppunkt erreicht. Weltweit sind Solar und Wind inzwischen die günstigste Form der Energieerzeugung geworden. Und die Ewiggestrigen trauern in ihren Auftritten bei Lanz immer noch der Kernkraft nach und fabulieren von der Fusion. Und dem steht nicht entgegen, dass wir sparsam mit Flächen umgehen, dass wir Wälder in den nötigen Schutz einräumen, dass wir Moore vernässen und immer mehr Stoffe im Kreislauf führen. Und Klimaschutz werden wir in Zukunft nur noch so gestalten, dass er auch sozial gerecht ist. Die Einführung des Klimageldes wird eine der ersten Amtshandlungen einer Regierung mit grüner Beteiligung sein. Wir wissen aber auch, Wandel braucht soziale Sicherheit. Nur wenn die Lasten fair verteilt werden, wenn wir robuste Sozialsysteme haben, wenn die Transformation zusammen mit den Tarifpartnern gestaltet wird, wenn wir jedem die Chance geben, ihre und seine Talente zu entfalten, nur dann werden wir die Menschen mitnehmen. Eine starke Wirtschaft, effektiver Klima- und Umweltschutz und soziale Sicherheit, das ist kein Gegensatz, das gehört zusammen. Und genau dafür stehe ich, genau dafür will ich mich einsetzen. Mein Name ist Jan. Ich arbeite seit 25 Jahren für produzierende Technologieunternehmen. Ich gestalte als Forschungs- und Entwicklungsleiter die Transformation seit Jahren mit. Mir liegt der Mittelstand genauso am Herzen wie eine gesunde Natur. Und ich möchte meinen Kindern und Enkeln in die Augen schauen können und sagen, ich habe zur ersten Generation gehört, die dazu beigetragen hat, dass wir wieder die planetaren Grenzen achten. Ich bin Direktkandidat im Landkreis. Ich möchte mit euch jetzt für ein starkes Ergebnis kämpfen und bitte um euer Vertrauen und eure Unterstützung für den Listenplatz. Und ich kann nur sagen, machen ist wie wollen, nur viel krasser. Vielen Dank.\n",
        "buzzwords": [
            "Klimageld einführen",
            "europäische Einigung vertiefen und ausbauen",
            "Wirtschaft in nachhaltige Technologien transformieren",
            "sozial gerechte Klimapolitik gestalten",
            "soziale Sicherheit und robuste Sozialsysteme fördern"
        ],
        "summary": "In seiner Rede betont Jan die Notwendigkeit, die europäische Einigung zu vertiefen und auf die aktuellen Krisen wie Klima, Ungleichheit und wirtschaftliche Herausforderungen zu reagieren. Er macht deutlich, dass Deutschland Innovationen in klimaneutrale und digitale Technologien vorantreiben muss, während soziale Sicherheit und ein gerechter Klimaschutz gewährleistet werden sollen. Abschließend appelliert er um Vertrauen und Unterstützung für seine politische Kandidatur, um gemeinsam eine nachhaltige Zukunft zu gestalten."
    },
    {
        "reminder": null,
        "name": "Gerwin Meinke",
        "beginSpeech": "6:24:00",
        "endSpeech": "6:29:55",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Ich möchte erwähnen, wie es Anna am Anfang gesagt hat, für mich ist das die erste große Rede hier vor einem so großen Publikum. Auch wenn schon viele gegangen sind, freue ich mich, dass ich hier stehen darf. Deswegen, liebe Freundinnen und Freunde, ich bewerbe mich um einen Listenplatz für die Landesliste der Bundestagswahl, weil ich sage, wir müssen es anders angehen. Wir müssen direkter, kraftvoller und stärker in die Breite gehen. Kurz zu meiner Person, da mich viele ja nicht kennen. Ich bin 54 Jahre jung, verheiratet und stolzer Vater einer Tochter. Dies war unter anderem auch ein Grund, warum ich mich politisch engagieren wollte, weil ich gesehen habe, unsere Kinder haben wirklich keine oder wenig Zukunft, wenn wir Grüne nicht da sind. Deswegen bin ich seit 2015 Mitglied der Grünen und seit 2016 im Magistrat der Stadt Nordhessischen Lichtenfels tätig. Zu meinem beruflichen Werdegang möchte ich sagen, ich bin gelernter Handwerker und habe eine Ausbildung im Schlosserhandwerk abgeschlossen. Das ist mit auch ein Grund, warum ich mich bewerbe, weil ich glaube, wir Grünen müssen auch mal Handwerker in den Bundestag schicken. Denn wie ich finde, ist es wichtig, dass aus allen wichtigen Bereichen, die wir in Deutschland haben, Menschen im Bundestag vertreten sind. Des Weiteren ist für mich auch ein sehr wichtiger Punkt das Ehrenamt. Ich bin sehr viel ehrenamtlich aktiv. Unter anderem bin ich schon seit sechs Jahren in Hessen als Onsdorff-Morgenslots aktiv. Das dürften vielleicht einige von euch kennen. Und auch, wie wir alle wahrscheinlich in vielen Vereinen tätig. Da fällt mir immer wieder auf, was ich sagen muss, da ich selber auch mal eine Zeit Hartz IV bezogen habe, dass man, wenn man zum Beispiel das heutige Bürgergeld bezieht, eigentlich ehrenamtlich gar nicht aktiv werden darf. Denn da steht nämlich drin, man steht dem Arbeitsmarkt nicht zur Verfügung. Und ich finde das schrecklich, weil wenn ich den Menschen auch noch das Ehrenamt wegnehme, die vielleicht sich ehrenamtlich engagieren wollen, dann haben sie gar nichts mehr da, wo sie vielleicht noch Hoffnung tragen können. Und außerdem muss man sehen, Ehrenamt kann auch dazu führen, dass man wieder in einen geregelten Job kommen kann. Deswegen finde ich das unheimlich wichtig. Und ich bin der Meinung, vielfach wird ja Politik auf die vermeintlich sozial Schwachen ausgeübt. Also man versucht, die sozial Schwachen irgendwie unter Druck zu decken. Und ich finde, das Sozialschwach ist schon das verkehrte Wort. Denn sie sind nicht sozial schwach, sie sind nur finanzschwach. Und da sieht man ja auch, man hat so einen schönen Mindestlohn eingeführt. Das war ja super Sache, fand ich. Nur leider muss man ja sagen, in den letzten Jahren haben ja viele Krisen dazu geführt, dass wir eine massive Preissteigerung im Einzelhandel und überall auch haben. Auch die Kommunen mussten verschiedene Sachen anheben und so weiter. Dass der Mindestlohn mittlerweile eigentlich schon wieder viel zu niedrig ist, bin ich der Meinung. Und ich finde immer noch, die meisten Menschen wollen arbeiten. Es gibt ganz wenige, die garantiert nicht arbeiten wollen. Das bin ich überzeugt. Aber Arbeit macht ja auch einen zufriedener. Das ist so. Und deswegen bin ich ganz der Meinung, dass wir im sozialen Bereich so weit gehen müssen, dass die Leute so viel verdienen müssen, dass es gar nicht mehr dazu kommt, dass sie auf staatliche Hilfen angewiesen werden. Denn jeder, der staatliche Hilfen beantragen muss, der fühlt sich nicht wohl dabei. Das ist so. Ich kann aus eigener Erfahrung sprechen. Mir war das damals sehr unangenehm. Und ich komme dann wieder auf das Ehrenamt zurück. Da sieht man, wir brauchen das Ehrenamt. Wenn wir das Ehrenamt nicht haben, würden auch viele soziale Projekte schon wieder nicht vorhanden sein. Die würde es nicht mehr geben ohne die vielen Ehrenamtlichen, die so aktiv sind. Denn es ist nicht immer nur Geld, was zählt, sondern es ist auch viel Engagement der Menschen. Und das geht über alle Kulturen hin und her. Das ist egal, wo man herkommt, wer man ist, was man gemacht hat oder sonst wie. Das spielt da keine Rolle vielfach. Ich bin mal vor kurzem kritisiert worden, dass ich gesagt habe, die Ärmeren unserer Gesellschaft würden auch gerne was zum Klimaschutz beitragen. Und da wurde mir entgegnet so ein Herr Merz, der mal mit seinem Privatjet durch die Gegend fliegt. Der verbraucht ja viel mehr. Dem ist es aber scheißegal, das Klima zu schützen. Aber viele der Ärmeren würden es gerne machen, wenn sie die Möglichkeit hätten. Deswegen müssen wir Förderprogramme schaffen, die es einfach leichter machen für ärmere Leute oder die nicht so viel Geld haben. Und deswegen müssen wir viele Förderprogramme abschaffen, neu aufstellen. Und da ist auch ein ganz wichtiger Punkt, der ich auch wichtig finde. Wir haben viel zu viel Bürokratie in Deutschland. Das muss deutlich weniger werden. Letzter Satz, bitte. Ich würde mich freuen, wenn ihr mal eure Stimme mir geben würdet und mich unterstützen würdet. Denn nur gemeinsam können wir es schaffen. Danke.\n",
        "buzzwords": [
            "Stärkung des Ehrenamts und Aufhebung der Einschränkungen für Ehrenamtliche, die Bürgergeld beziehen.",
            "Erhöhung des Mindestlohns, um finanzielle Sicherheit zu gewährleisten und staatliche Hilfen unnötig zu machen.",
            "Schaffung von Förderprogrammen, die es einkommensschwachen Menschen ermöglichen, aktiv zum Klimaschutz beizutragen.",
            "Reduzierung von Bürokratie in Deutschland für eine effektivere Umsetzung sozialer und ökologischer Projekte.",
            "Vertretung von Handwerkern und Menschen aus verschiedenen Berufen im Bundestag."
        ],
        "summary": "In seiner ersten großen Rede vor einem Publikum bewarb sich der Redner um einen Listenplatz für die Landesliste der Bundestagswahl und betonte die Notwendigkeit, direkten und kraftvollen Einfluss in der Politik auszuüben, um die sozialen Bedingungen für die Menschen zu verbessern. Er sprach über die Wichtigkeit des Ehrenamts, die Herausforderungen der sozialen Sicherungssysteme und die Notwendigkeit, Bürokratie abzubauen sowie Unterstützungsprogramme für einkommensschwächere Personen zu schaffen. Abschließend bat er um Unterstützung für sein Engagement, um gemeinsam positive Veränderungen zu erreichen."
    },
    {
        "reminder": null,
        "name": "Philip Schinkel",
        "beginSpeech": "6:30:37",
        "endSpeech": "6:35:43",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Liebe Freundinnen und Freunde, zwei Sätze aus der aktuellen Sinus- und Shell-Jugendstudie sind mir besonders unter die Haut gegangen. Erstens, man hat oft das Gefühl, dass die da oben nicht wirklich wissen, was uns bewegt. Und zweitens, wir wollen mitreden und nicht nur zuhören wollen. Diese Sätze, geäußert von jungen Menschen aus unserem Land, zeigen, wie groß die Diskrepanz zwischen der Lebenswelt junger Menschen und den politischen Entscheidungen ist. Mein Name ist Philipp Schinkel, ich bin 26 Jahre alt und Sozialarbeiter aus Bad Orb im Main-Kinzig-Kreis. Seit 2020 Mitglied der Grünen, seit der letzten Kommunalwahl Fraktionsvorsitzender und seit 2023 im Kreisvorstand aktiv. In meiner Arbeit als Referent für politische Bildung in der Jugendarbeit und in meiner langjährigen Aktivität als Gruppenleiter bei den Pfadfindern habe ich gelernt, Verantwortung zu übernehmen, Menschen zusammenzuführen und vor allem eines, zuzuhören. Kinder und Jugendliche sind unsere Zukunft, wird immer so oft gesagt. Doch ihre Themen haben in der Politik oft zu wenig Gewicht. Das will ich ändern. BAföG und Berufsausbildungsbeihilfe oder kurz BAB müssen dringend reformiert werden. 75 Prozent aller Studis in Hochschulstädten, die eingeschrieben sind, in denen die Wohnkostenpauschale nicht ausreicht, um ein durchschnittliches WG-Zimmer zu bezahlen. Ich erinnere mich darüber hinaus konkret an einen Fall aus meiner Arbeit in einem Azubi-Wohnheim in Fulda. Eine Auszubildende erhielt keine Berufsausbildungsbeihilfe, weil ihre Eltern zu viel verdienten. Doch von ihren Eltern erhielt sie keine Zuwendung. So quälte sie sich nach ihrem Job in der Altenpflege zu ihrem zweiten Job in der Gastronomie, um überhaupt ihren Lebensunterhalt finanzieren zu können. Solche Ungerechtigkeiten dürfen nicht länger die Zukunft junger Menschen blockieren. Cem Özdemir erklärte vor kurzem als neuer Bildungsminister, dass der Digitalpakt Schule erste Wirkungen gezeigt hat. Doch eins betonte er besonders. Wir dürfen uns darauf nicht ausruhen. Und es braucht dringend ein ganzheitliches Konzept für digitale Bildung. Denn 40% der Jugendlichen sind keine Digital Natives, wie alle immer sagen. 40% können eigentlich nicht mehr, wie klicken und wischen ist das Ergebnis. Dieses Ergebnis zeigt uns doch erschreckend, wie dringend nicht nur die Ausstattung an Schulen verbessert werden muss, sondern auch, wie wichtig Medienbildung an allen Schulen einheitlich angeboten werden sollte. In einer Welt, in der wir täglich immer mehr digitalisieren und automatisieren, brauchen wir nachfolgende Generationen, die damit umzugehen wissen. Und lasst uns über die Schuldenbremse sprechen. Eins eingeführt, um nachfolgenden Generationen keine Last zu werden, sieht die Realität nun anders aus. Die Schuldenbremse spart nicht für junge Menschen, sondern sie spart an jungen Menschen. Die Schuldenbremse ist eine Investitionsbremse. Schulen, Kitas, Klimaschutz, Ausbau öffentlicher Nahverkehr, all das darf nicht aufgeschoben werden. Eine nachhaltige Finanzpolitik ist eine, die in die Zukunft investiert und nicht an der Gegenwart spart. Und natürlich Klimaschutz. Wir können nicht über die Zukunft sprechen, ohne über den Erhalt unserer Lebensgrundlagen zu reden. All unsere Themen, die wir in unserem Land als Grüne voranbringen wollen, funktionieren auch nur, wenn wir konsequenter das Klima schützen. Klimaschutz muss in allen anderen Themen Beachtung finden. Aber Klimaschutz muss auch sozial gerecht sein. Niemand darf zurückgelassen werden, wenn wir die Energiewende gestalten. Ja, die Transformation ist nicht einfach. Aber was Robert Habeck geschaffen hat, nämlich uns von russischem Gas unabhängig zu machen, ist von einer so großen Bedeutung, liebe Freundinnen und Freunde, das kann ich gar nicht in Worte fassen. Ich möchte für die Grünen die Stimme für Kinder- und Jugendpolitik sein. Gebt mir eure Stimme, damit wir gemeinsam eine Zukunft gestalten können. Eine Zukunft, die unsere Kinder und Jugendlichen verdienen. Lasst uns mutig sein, lasst uns entschlossen sein und lasst uns vor allem eins, loslegen. Vielen Dank.\n",
        "buzzwords": [
            "Reform des BAföG und der Berufsausbildungsbeihilfe (BAB)",
            "Einführung eines ganzheitlichen Konzeptes für digitale Bildung",
            "Überprüfung und Reform der Schuldenbremse zugunsten öffentlicher Investitionen",
            "Nachhaltige Finanzpolitik, die in die Zukunft investiert",
            "Sozial gerechter Klimaschutz, der niemanden zurücklässt"
        ],
        "summary": "Philipp Schinkel betont in seiner Rede die Kluft zwischen den Bedürfnissen junger Menschen und den politischen Entscheidungen, indem er auf aktuelle Ungerechtigkeiten wie unzureichende finanzielle Unterstützung für Studierende hinweist. Er fordert umfassende Reformen in der Bildungspolitik, einschließlich besserer digitaler Bildung und einer Überarbeitung der Schuldenbremse, um in die Zukunft zu investieren. Schinkel setzt sich für eine sozial gerechte Klimapolitik ein und ruft dazu auf, gemeinsam für eine bessere Zukunft für die nächste Generation zu kämpfen."
    },
    {
        "reminder": null,
        "name": "Doris Jensch",
        "beginSpeech": "6:49:00",
        "endSpeech": "6:53:18",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Gut, moin, moin. Ich komme nämlich aus Schleswig-Holstein, habe in Hamburg studiert und habe mich dann erst mal nach Afrika begeben und dann nach Hessen getraut. Wenn ihr meint, das war schon vor 30 Jahren mutig, seit vier Jahren arbeite ich in Bayern. Das ist noch mutiger. Ich bin seit fünf Jahren bei den Grünen und gekommen bin ich zu den Grünen vor allen Dingen durch Rewe in Wölfersheim, wo 40 Hektar besten Ackerlandes plattgemacht werden sollten für ein Logistikzentrum. Das war dann so der Punkt, wo ich gesagt habe, es reicht nicht aus, dass ich mich schon in verschiedenen Vereinen engagiert habe. Es reicht nicht aus, dass ich im Naturschutzbeirat des Wetterkreises bin. Ich muss jetzt auch wirklich in die Politik, weil das, was da passiert, geht nicht. Womit wir schon bei der Ecke sind, was meine Kernkompetenz angeht, ich bin nämlich Biologin und Bodenkundlerin, und was die Kernkompetenz der Grünen angeht, denn ich glaube, unsere Kernkompetenz heißt Zukunft und diese Kernkompetenz bedeutet für mich natürlich auch soziale Gerechtigkeit. Da haben wir heute schon eine ganze Reihe von wichtigen Beiträgen dazu gehört. Bedeutet natürlich Klimaschutz, bedeutet natürlich darunter auch natürlicher Klimaschutz. Ich glaube, das ist eine Ecke, die mit dem, was Steffi Lemke da erreicht hat, ganz, ganz wichtig ist. Und das müssen wir fortführen. Diese Kombination aus Klimaschutz, Klimaanpassung und Naturschutz. Ich finde es sehr spannend, dass wir bei uns auf den ersten Listenplätzen dieses Thema gar nicht dabei gehabt haben. Das haben wir früher durch Bettina in großem Maße vertreten gehabt. Wir haben jetzt, finde ich, sehr schön mit Ilka auch schon jemanden gewählt, die das als eine Kernkompetenz hat, aber es geht noch ein Stück weiter. Was ich auch ganz, ganz viel gemacht habe in meiner bisherigen Tätigkeit, war Kommunikation mit Landwirten und Landwirtinnen. Und das Thema Landwirtschaft wird bei uns Grünen verdammt wenig gespielt. Es ist aber ein ungeheuer wichtiges Thema, sowohl was den Schutz von Wasser angeht, was den Schutz von Boden als Lebensgrundlage angeht, was den Schutz von Kulturlandschaft angeht. Und die wollen wir bitte schon alle haben, oder? Könnt ihr bitte leiser sein? Was das Thema Artenschutz auch angeht. Das Thema Biodiversitätsschutz ist für unser Überleben exakt so wichtig wie das Thema Klimaschutz. Und ich habe die Kompetenz dafür, eine Kommunikation zu machen in dieser Richtung, nämlich ganz viele Leute zusammenzuführen. Was wir bei REWE in der Wetterau geschafft haben, nämlich Landwirtschaft, Naturschutzverbände und Kirche zusammenzuführen, die gemeinsam gestritten haben. Und bis jetzt ist dieses Logistikzentrum nicht gebaut worden. Und wir haben erstritten, dass endlich Abweichungen größerer Art im regionalen Flächennutzungsplan auch von Naturschutzverbänden beklagt werden können. Dass das nicht einfach durchgewinkt werden kann. Das sind Sachen, die haben wir damals erreicht, weil wir uns zusammengetan haben. Von Menschen, wo man erstmal sagen würde, die haben ganz, ganz unterschiedliches Interesse. Aber wenn man die zusammenführt, wenn man einfach deren Beweggründe ernst nimmt, dann kann man das. Und das finde ich ungeheuer wichtig in der Politik. Das Teamplay, dieses Zusammenführen verschiedener Interessen und einen Interessensausgleich, sodass alle gewinnen. Und dafür möchte ich antreten.\n",
        "buzzwords": [
            "Nachhaltige Landwirtschaft",
            "Klimaschutz und Klimaanpassung",
            "Biodiversitätsschutz",
            "Soziale Gerechtigkeit",
            "Schutz von Ackerland und Kulturlandschaft"
        ],
        "summary": "Die Rednerin, Biologin und Bodenkundlerin, teilt ihre Erfahrungen und Beweggründe, sich den Grünen anzuschließen, insbesondere durch ihre aktive Rolle im Naturschutz und ihre Gegner gegen das geplante Logistikzentrum in Wölfersheim. Sie betont die Wichtigkeit eines Zusammenspiels von Klimaschutz, Landwirtschaft und Biodiversität, sowie die Notwendigkeit, unterschiedliche Interessen in der Politik zu vereinen, um gemeinsame Lösungen zu finden. Ihr Ziel ist es, diesen Dialog fortzusetzen und für eine sozial gerechte und zukunftsfähige Politik einzutreten."
    },
    {
        "reminder": null,
        "name": "Esra Edel",
        "beginSpeech": "7:01:48",
        "endSpeech": "7:06:25",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Zukunft – das ist das Wort, mit dem ich auf meinem Wahlplakat einstehe. Mein Name ist Ezra Edel und ich bin der Direktkandidat für die Wetterau. In den letzten Jahren konnten wir Grüne bereits sehr maßgeblich die Zukunft unseres Landes formen. Aber wir müssen auch weiterkämpfen für eine Zukunft, in der der Energiemix zu 100 Prozent nachhaltig erstellt ist. Wir müssen kämpfen für eine Zukunft, in der unsere Demokratie geschützt ist vor den Angriffen von innen und außen, die diese zerstören wollen. Wir müssen kämpfen für eine Zukunft, in der die Ukraine frei und unabhängig ist und ihre Demokratie ausleben kann, für eine Zukunft, in der die Schere zwischen Arm und Reich endlich zerbrochen wird und wir eine Gesellschaft auf Augenhöhe haben. Ich persönlich setze mich ein für eine Unterstützung und Förderung von Demokratien auf der gesamten Welt. Das beinhaltet nicht nur die Ukraine, sondern auch Taiwan in seinem Kampf gegen China. Oder wir müssen die Menschen in Syrien unterstützen, damit sie den Weg schaffen in eine demokratische Zukunft. Ich setze mich ein für eine nachhaltige Energiegewinnung. Zum Beispiel müssen wir neue Wege gehen, wie etwa mit Agrarpfau. Dies braucht staatliche Förderung, damit wir endlich den Boden doppelt nutzen können, sowohl für die Nahrungsmittelproduktion, aber auch für die Energiegewinnung. Ich setze mich ein für eine gerechte Zukunft, in der die Besteuerung von Reichen erhöht wird und wir eine Umverteilung haben. Hierfür braucht es eine Anpassung der Erbschaftssteuer, eine Reform der Schuldenbremse, damit wir endlich die Investitionen tätigen können, die so dringend nötig sind in diesem Land. Und das Klimageld muss ausgezahlt werden, von dem besonders schwächere Einkommen am stärksten profitieren. Meine Heimatstadt ist Bad Nauheim. Dort bin ich Fraktionsvorsitzender und wir haben es schon geschafft, die Stadt auf einen sehr zukunftsweisenden Weg zu bringen. In den letzten Jahren wurde eine Nachhaltigkeits- und eine Klima-Managerin eingestellt und es wurde ein Klimaanpassungsmanager eingestellt, der sich nun darauf – und alle drei beschäftigen sich nun damit, wie man Bad Nauheim in die nachhaltige Zukunft bringen kann. Wir als Grüne in Bad Nauheim haben eine städtische Förderung auf den Weg gebracht, die private PV-Anlagen unterstützt. Auf meinen Antrag hin wurde eine Stelle in der Jugendarbeit geschaffen. Wir haben ein Mobilitäts- und ein Klimaschutzkonzept für die nächsten Jahre beschlossen. Und ab nächstem Jahr fährt unser Stadtbus mit Elektrobussen. Wir müssen aber auch die Demokratie schützen. Hierfür habe ich damals, als die Montagsdemonstrationen auf den Straßen unterwegs waren, gemeinsam mit anderen ehrenamtlichen Institutionen in Bad Nauheim das Bündnis Demokratie schützen ins Leben gerufen. Seitdem werden immer wieder Veranstaltungen organisiert, um das Thema Demokratie auf die Agenda zu bringen. Vor allem im ländlichen Raum müssen wir für die Demokratie kämpfen. Denn dort haben wir viele Probleme, und diese werden oft übersehen. Aber wem gehört die Zukunft eigentlich? Ich würde sagen, den Jugendlichen. Um diese zu fördern und zu unterstützen, haben Freunde und ich vor zehn Jahren den Förderverein für Jugendkultur und Jugendarbeit ins Leben gerufen. Seitdem organisieren wir Veranstaltungen kultureller Art und Festivals in der Region. Gerade eben, oder heute Morgen eher, habe ich einen Jutebeutel der Grünen gesehen auf dem Stand, Zukunft ist, was wir daraus machen. Also lasst uns gemeinsam für eine lebenswerte Zukunft in Deutschland kämpfen und Deutschland nicht den Populisten oder den Demagogen überlassen, die unser Land in eine rückschrittliche Vergangenheit zurückführen wollen. Wir Grünen sind die Zukunft Deutschlands. Lasst sie uns zusammen und mit Zuversicht angehen. Vielen Dank.\n",
        "buzzwords": [
            "100% nachhaltiger Energiemix",
            "Schutz der Demokratie vor inneren und äußeren Bedrohungen",
            "Unterstützung und Förderung von Demokratien weltweit",
            "Erhöhung der Besteuerung von Reichen und Umverteilung",
            "Nachhaltige Energiegewinnung durch neue Wege wie Agrarpfau"
        ],
        "summary": "Ezra Edel, der Direktkandidat der Grünen für die Wetterau, betont die Notwendigkeit, für eine nachhaltige und gerechte Zukunft zu kämpfen, die Demokratie zu schützen und die soziale Ungleichheit zu bekämpfen. Er hebt die Erfolge in seiner Heimatstadt Bad Nauheim hervor, wo Maßnahmen zur Förderung von nachhaltiger Energie und Jugendkultur umgesetzt wurden. Edel ruft dazu auf, die Zukunft aktiv zu gestalten und sich gegen populistische Tendenzen zu wehren."
    },
    {
        "reminder": null,
        "name": "Pilar Butte",
        "beginSpeech": "7:40:50",
        "endSpeech": "7:45:09",
        "question": null,
        "beginQuestions": null,
        "endQuestions": null,
        "text": "Ja, ihr Lieben, gleich haben wir es geschafft, Listenplatz 19. Ich bin Pila Butte aus dem Kreisverband Kassel-Stadt und bin dort seit anderthalb Jahren Vorsitzende. Ich kandidiere für den Listenplatz 19 und das tatsächlich auch recht spontan, weil ich mich für bestimmte Themen auf der hessischen Bundestagsliste noch einmal stark machen möchte. In zwei Wochen übernehme ich das Geschäft meiner Mutter, ein Beispiel für eine familieninterne Unternehmensnachfolge. Unsere Systemgastronomie existiert seit über 30 Jahren mitten in Kassel. Wir haben die Pandemie überstanden und wir konnten unsere 16 Mitarbeiterinnen halten. Und nun stehe ich vor dieser beruflichen und persönlichen Veränderung und ich stehe vor massiven Herausforderungen. Wie gestalte ich die Zukunft meines Unternehmens, um der Verantwortung gegenüber meinen Gästen und auch meinen Mitarbeiterinnen gerecht zu werden? Für mich ist ganz klar, gute Produkte beginnen mit guten Partnerinnen. Ich bin da einfach auf regionale Zulieferer angewiesen, unser Bäckermeister, landwirtschaftliche und auch Handwerksbetriebe, Dienstleistungen etc. Doch damit diese Strukturen erhalten bleiben, braucht es starke politische Unterstützung. Wir Grün fördern kleine und mittelständische Unternehmen. In der laufenden Legislatur wurden Reformen auf den Weg gebracht, die ländliche und auch schwächere Regionen stärken und Investitionen in Zukunftstechnologien ermöglichen. Bürokratieabbau unterstützt dabei natürlich auch. Wir fördern die Transparenz und Nachhaltigkeit entlang der gesamten Lieferkette. Und das stärkt nicht nur Betriebe wie meinen, sondern auch das Vertrauen der Menschen in eine gerechte und klimafreundliche Wirtschaft. Für einen wettbewerbsfähigen Standort braucht es weiterhin starke grüne Wirtschaftspolitik. Bei uns arbeiten vorwiegend Frauen und das oft in Teilzeit. Gastronomie wie auch andere Branchen sind kein Garant für hohe Löhne. Niedrige Einkommen, und das brauche ich eigentlich hier nicht sagen, bedeuten oft unsichere Renten. Ich möchte und ich erwarte und ich will einfach, dass alle fair bezahlt werden. Jetzt und mit Blick auf das Alter. Wir Grünen kämpfen für eine Erhöhung des Mindestlohns. Aber wir können uns damit allein nicht zufrieden geben. Wir brauchen auch gesunde Arbeitsbedingungen, einen stabilen Arbeitsmarkt und eine Rentenpolitik, die sicherstellt, dass niemand um seine Existenz fürchten muss. Ganz unabhängig von Branche oder Arbeitszeitmodell. Faire Bezahlung setzt aber voraus, dass wir überhaupt genug MitarbeiterInnen haben. In meinem Unternehmen haben fast alle MitarbeiterInnen, inklusive mir und meiner Mutter, eine Migrationsgeschichte. Wenn die deutsche Wirtschaft weiterhin prosperieren soll, dann ist Migration nicht das Problem, sondern Teil der Lösung. Wir Grünen haben zum Beispiel mit dem Fachkräfteeinwanderungsgesetz wichtige Schritte unternommen, um Migration als Chance für unsere Gesellschaft zu begreifen. Aber es geht dabei um mehr als Gesetzestexte und auch mehr als wirtschaftliche Notwendigkeiten. Es geht hier um die Haltung unseres Landes. Wir dürfen nicht zulassen, dass die Stimmung immer weiter nach rechts kippt. Niemand in unserem Land soll sich jemals fragen müssen. Und diese Fragen stellen wir uns. Gehör ich hierher? Bin ich genug? Und wer verdammt noch mal entscheidet das überhaupt? Deutschland ist die Heimat aller, die hier leben und sich entscheiden, dieses Land zu ihrem Zuhause zu machen. Wir müssen klar zeigen, Vielfalt ist unsere Stärke und sie bereichert unser Zusammenleben. Bündnis 90 die Grünen ist die Partei, die die drängenden Probleme unserer Zeit benennt und ehrlich angeht. Lasst uns in den nächsten 71 Tagen für unsere Ziele kämpfen und auch nach der Bundestagswahl Verantwortung für unser Land übernehmen. Ich freue mich auf den gemeinsamen Wahlkampf und ich freue mich über eure Stimme. Vielen Dank.\n",
        "buzzwords": [
            "Unterstützung für kleine und mittelständische Unternehmen",
            "Erhöhung des Mindestlohns",
            "gesunde Arbeitsbedingungen",
            "Rentenpolitik für Existenzsicherheit",
            "Integration und Wertschätzung von Migration"
        ],
        "summary": "Pila Butte, Vorsitzende des Kreisverbands Kassel-Stadt, kandidiert spontan für den Listenplatz 19, um sich für wichtige Themen wie die Unterstützung von kleinen und mittelständischen Unternehmen einzusetzen. Sie betont die Notwendigkeit fairer Bezahlung, guter Arbeitsbedingungen und einer positiven Haltung zur Migration, um die Wirtschaft in Deutschland zu stärken. Butte ruft alle dazu auf, für die grünen Ziele zu kämpfen und Verantwortung für eine gerechte und vielfältige Gesellschaft zu übernehmen."
    }
]